[{"base":{"baseRuleHeader":{"sourceText":"Taishō vol. 22 no. 1427 [cf. no. 1425]","label":"Classical Chinese Mahāsaṅghika Bhikkhunī Pācittiya 35"},"baseRule":{"id":"lzh-mg-bi-pm-pc35","inLanguage":"Classical Chinese","tradition":"Mahāsaṅghika","vinayaOffenseClass":"Pācittiya","ruleNumber":"35","sourceText":"Taishō vol. 22 no. 1427 [cf. no. 1425]","text":"若比丘尼作是語。阿梨耶。我知世尊說障道法。習此法者不能障道。諸比丘尼應諫言。阿梨耶。汝莫謗世尊。謗世尊者不善。世尊不作是語。世尊說障道法實障道。汝捨此惡事。如是諫時堅持不捨應第二第三諫。捨者善。若不捨。僧應作舉羯磨。是比丘尼波夜提。","label":"Classical Chinese Mahāsaṅghika Bhikkhunī Pācittiya 35"}},"fullParallels":[{"id":"pli-tv-bu-pm-pc68","inLanguage":"Paḷī","tradition":"Theravāda","vinayaOffenseClass":"Pācittiya","ruleNumber":"68","sourceText":"Mahāsaṅgīti Tipiṭaka Buddhavasse 2500","text":"Yo pana bhikkhu evaṁ vadeyya “tathāhaṁ bhagavatā dhammaṁ desitaṁ ājānāmi, yathā yeme antarāyikā dhammā vuttā bhagavatā, te paṭisevato nālaṁ antarāyāyā”ti, so bhikkhu bhikkhūhi evamassa vacanīyo “māyasmā evaṁ avaca, mā bhagavantaṁ abbhācikkhi, na hi sādhu bhagavato abbhakkhānaṁ, na hi bhagavā evaṁ vadeyya, anekapariyāyenāvuso antarāyikā dhammā antarāyikā vuttā bhagavatā, alañca pana te paṭisevato antarāyāyā”ti. Evañca so bhikkhu bhikkhūhi vuccamāno tatheva paggaṇheyya, so bhikkhu bhikkhūhi yāvatatiyaṁ samanubhāsitabbo tassa paṭinissaggāya. Yāvatatiyañce samanubhāsiyamāno taṁ paṭinissajjeyya, iccetaṁ kusalaṁ. No ce paṭinissajjeyya, pācittiyaṁ.","label":"Paḷī Theravāda Bhikkhu Pācittiya 68","translations":[{"id":"pli-tv-bi-pm-pc68_de_nanadassana","translator":"Bhikkhu Ñāṇadassana","inLanguage":"Deutsch","text":"Welcher Mönch auch immer folgendermaßen spricht: „Ich verstehe die vom Erhabenen verkündete Lehre auf diese Weise, daß die behindernden Umstände, welche vom Erhabenen als solche bezeichnet wurden, für den sie Ausübenden nicht ausreichend zur Behinderung sind!“ − dieser Mönch soll von den Mönchen auf diese Weise ermahnt werden: „Ehrwürdiger! Sprechen Sie nicht so. Stellen Sie den Erhabenen nicht falsch dar, denn falsche Darstellung des Erhabenen ist nicht gut, weil der Erhabene so etwas nicht sagen würde. Auf vielfache Weise, Freund, wurden die behindernden Umstände vom Erhabenen als behindernd und für die sie Ausübenden ausreichend zur Behinderung bezeichnet.“ Wenn jedoch dieser Mönch auf diese Weise von den Mönchen ermahnt, dennoch {seine üble Ansicht} aufrechterhält, dann soll dieser Mönch von den Mönchen bis zu dreimal zum Aufgeben dieser {Ansicht} aufgefordert werden. Gibt er diese {Ansicht} auf, nachdem er bis zu drei-mal aufgefordert wurde, so ist es gut. Wenn er sie nicht auf-gibt, muß er dafür sühnen."},{"id":"pli-tv-bi-pm-pc68_en_brahmali","translator":"Bhikkhu Brahmali","inLanguage":"English","text":"If a monk says, ‘As I understand the Buddha’s Teaching, the things he calls obstructive are unable to obstruct one who indulges in them,’ then the monks should correct him like this: ‘No, Venerable, don’t misrepresent the Buddha, for it’s not good to misrepresent the Buddha. The Buddha would never say such a thing. In many discourses the Buddha has declared the obstructive things to be obstructive and how they obstruct one who indulges in them.’ If that monk continues as before, the monks should press him up to three times to make him stop. If he then stops, all is well. he commits an offense entailing confession."},{"id":"pli-tv-bi-pm-pc68_es_chandako","translator":"Ajahn Chandako","inLanguage":"Español","text":"Si un bhikkhu dice: «Tal y como yo entiendo el Dhamma enseñado por el Bienaventurado, esos actos que el Bienaventurado dice que son obstructores, cuando [uno] se involucra en ellos no son auténticas obstrucciones». Los bhikkhus han de amonestarle así: «Venerable, no diga eso, no malinterprete al Bienaventurado, porque no está bien malinterpretar al Bienaventurado. El Bienaventurado no diría eso. Amigo, de muchas maneras, el Bienaventurado ha descrito los actos obstructores y que cuando [uno] se involucra en ellos son auténticas obstrucciones». Y, si ese bhikkhu, así amonestado por los bhikkhus, persiste nuevamente, los bhikkhus han de amonestarle hasta tres veces para que desista. Si mientras está siendo amonestado hasta tres veces, el bhikkhu desiste. Eso es apropiado. Si no desiste: [La acción] ha de ser confesada"}]},{"id":"lzh-sarv-bu-pm-pc55","inLanguage":"Classical Chinese","tradition":"Sarvāstivāda","vinayaOffenseClass":"Pācittiya","ruleNumber":"55","sourceText":"Taishō vol. 23 no. 1436","text":"若比丘。作是言。我如是知佛法義。行障道法不能障道。是比丘。諸比丘應如是諫。汝大德。莫作是語。我如是知佛法義。行障道法不能障道。汝莫謗佛。莫誣佛。謗佛不善。佛不作是語。佛種種因緣說行障道法實障道。汝大德。捨是惡邪見。是比丘。諸比丘如是諫時。若堅持是事不捨。諸比丘應第二第三諫。捨是事好。若不捨。波夜提。","label":"Classical Chinese Sarvāstivāda Bhikkhu Pācittiya 55"},{"id":"lzh-sarv-bu-pm-2-pc55","inLanguage":"Classical Chinese","tradition":"Sarvāstivāda","vinayaOffenseClass":"Pācittiya","ruleNumber":"55","sourceText":"Taishō vol. 22 no. 1422b","text":"除病時若比丘語餘比丘言。我如是知佛法義。行婬欲不能障道。諸比丘白四羯磨三諫。不捨者。波夜提。","label":"Classical Chinese Sarvāstivāda Bhikkhu Pācittiya 55"},{"id":"lzh-mu-bu-pm-pc55","inLanguage":"Classical Chinese","tradition":"Mūlasarvāstivāda","vinayaOffenseClass":"Pācittiya","ruleNumber":"55","sourceText":"Taishō vol. 24 no. 1454","text":"若復苾芻作如是語。我知佛所說法。欲是障礙者。習行之時非是障礙。諸苾芻應語彼苾芻言。汝莫作是語。我知佛所說。欲是障礙法者。習行之時非是障礙。汝莫謗世尊。謗世尊者不善。世尊不作是語。世尊以無量門。於諸欲法說為障礙。汝可棄捨如是惡見。諸苾芻如是諫時。捨者善。若不捨者。應可再三殷勤正諫。隨教應詰。令捨是事。捨者善。若不捨者。波逸底迦。","label":"Classical Chinese Mūlasarvāstivāda Bhikkhu Pācittiya 55"},{"id":"lzh-mi-bu-pm-pc48","inLanguage":"Classical Chinese","tradition":"Mahīśāsaka","vinayaOffenseClass":"Pācittiya","ruleNumber":"48","sourceText":"Taishō vol. 22 no.1422a (cf. no. 1421)","text":"若比丘。作是語。如我解佛所說。障道法不能障道。諸比丘語彼比丘。汝莫作是語莫謗佛莫誣佛。佛說障道法實能障道。汝捨是惡邪見。如是諫堅持不捨。應第二第三諫。捨是事善。不捨者。波逸提。","label":"Classical Chinese Mahīśāsaka Bhikkhu Pācittiya 48"},{"id":"lzh-mg-bu-pm-pc45","inLanguage":"Classical Chinese","tradition":"Mahāsaṅghika","vinayaOffenseClass":"Pācittiya","ruleNumber":"45","sourceText":"Taishō vol. 22 no. 1426 (cf. no. 1425)","text":"若比丘作是語長老。我知世尊說障道法。習此法不能障道諸比丘應諫言。長老。汝莫謗世尊。謗世尊者不善。世尊不作是語世尊說障道法實障道。汝捨此惡事。如是諫時。若堅持不捨。應第二第三諫。捨者善。若不捨。僧應作舉羯磨。是比丘。波夜提。","label":"Classical Chinese Mahāsaṅghika Bhikkhu Pācittiya 45"},{"id":"lzh-dg-bu-pm-pc68","inLanguage":"Classical Chinese","tradition":"Dharmaguptaka","vinayaOffenseClass":"Pācittiya","ruleNumber":"68","sourceText":"Taishō vol. 22 no. 1429","text":"「若比丘！作如是語：『我知佛所說法，行婬欲，非障道法。』彼比丘諫此比丘言：『大德！莫作是語，莫謗世尊，謗世尊者不善，世尊不作是語，世尊無數方便，說行婬欲是障道法。』彼比丘諫此比丘時，堅持不捨，彼比丘乃至三諫。捨此事故，若三諫捨者善，不捨者，波逸提。","label":"Classical Chinese Dharmaguptaka Bhikkhu Pācittiya 68","translations":[{"id":"lzh-dg-bu-pm-pc68_en_beal","translator":"Samuel Beal","inLanguage":"English","text":"If a monk speak in this way: “I know with respect to the laws which Buddha preached, that the indulgence of lustful desires is no real impediment to their fulfilment” then another monk shall chide him and say: “Excellent sir! speak not so! you should not thus calumniate the world- honoured one. It is not right to do so. The world-honoured one has made no such assertion, but on the contrary, in numberless ways (modes of salvation) he has said that the indulgence of lust is an impediment in the way of religious progress.” This protest should be repeated three times, in case no impression is made; if, after that, the first monk give up his false opinion, well; but if he does not, it is Pācittiya."},{"id":"lzh-dg-bu-pm-pc68_id_karniawan","translator":"Arya Karniawan","inLanguage":"Indonesian","text":"Jika seorang bhikṣu mengatakan, “Aku memahami Dharma yang diajarkan oleh Sang Buddha. Memuaskan diri dalam nafsu seksual bukanlah sebuah halangan untuk sang jalan,” Bhikṣu lain harus menasihatinya, dengan berkata,“Yang Mulia, janganlah berkata demikian. Janganlah memfitnah Sang Bhagavā. Tidaklah baik memfitnah Sang Bhagavā. Sang Bhagavā tidak pernah berkata demikian. Dengan tak terhitung cara terampil Sang Bhagava mengajarkan bahwa nafsu seksual adalah sebuah halangan untuk sang jalan dan bahwa melakukan pelanggaran seksual adalah suatu halangan untuk sang jalan.” Jika bhikṣu itu terus bertahan dalam perilaku salahnya dan menolak untuk menyesalinya ketika dinasihati oleh bhikṣu yang bajik, ia harus menegurnya tiga kali. Jika ia menyesal pada teguran ketiga, itu bagus. Jika tidak, ia melakukan sebuah pāyattika pada teguran ketiga."}]},{"id":"lzh-dg-bu-pm-2-pc68","inLanguage":"Classical Chinese","tradition":"Dharmaguptaka","vinayaOffenseClass":"Pācittiya","ruleNumber":"68","sourceText":"Taishō vol. 22 no. 1430 (cf. no. 1429, no. 1428)","text":"若比丘作如是語。我知佛所說法。行婬欲非障道法。彼比丘應諫是比丘言。大德莫作是語莫謗世尊。謗世尊者不善。世尊不作是語。世尊無數方便說。行婬欲是障道法。彼比丘如是諫時堅持不捨。彼比丘應三諫。捨是事故。乃至三諫捨者善若不捨者波逸提。","label":"Classical Chinese Dharmaguptaka Bhikkhu Pācittiya 68"},{"id":"lzh-ka-bu-pm-pc55","inLanguage":"Classical Chinese","tradition":"Kāśyapīya","vinayaOffenseClass":"Pācittiya","ruleNumber":"55","sourceText":"Taishō vol. 24 no.1460","text":"若比丘如是說。我知佛法義。行婬欲不障道。諸比丘應諫此比丘言。長老。莫作是語。莫謗世尊。謗世尊者。不善。世尊不作是說。世尊無數方便說行婬欲是障道法。如是世尊說欲障道。長老捨此惡見。是比丘如是諫時。捨者善。若不捨。彼比丘應三諫。捨是事故。乃至三諫。捨者善。若不捨。波逸提。","label":"Classical Chinese Kāśyapīya Bhikkhu Pācittiya 55"},{"id":"pli-tv-bi-pm-pc146","inLanguage":"Paḷī","tradition":"Theravāda","vinayaOffenseClass":"Pacittiya","ruleNumber":"146","sourceText":"Mahāsaṅgīti Tipiṭaka Buddhavasse 2500","text":"Yā pana bhikkhunī evaṁ vadeyya: “tathāhaṁ bhagavatā dhammaṁ desitaṁ ājānāmi, yathā yeme antarāyikā dhammā vuttā bhagavatā, te paṭisevato nālaṁ antarāyāyā”ti. Sā bhikkhunī bhikkhunīhi evamassa vacanīyā: “māyye evaṁ avaca, mā bhagavantaṁ abbhācikkhi, na hi sādhu bhagavato abbhakkhānaṁ, na hi bhagavā evaṁ vadeyya, anekapariyāyenāyye antarāyikā dhammā antarāyikā vuttā bhagavatā, alañca pana te paṭisevato antarāyāyā”ti. Evañca sā bhikkhunī bhikkhunīhi vuccamānā tatheva paggaṇheyya, sā bhikkhunī bhikkhunīhi yāvatatiyaṁ samanubhāsitabbā tassa paṭinissaggāya. Yāvatatiyañce samanubhāsiyamānā taṁ paṭinissajjeyya, iccetaṁ kusalaṁ. No ce paṭinissajjeyya, pācittiyaṁ.","label":"Paḷī Theravāda Bhikkhunī Pācittiya 146","translations":[{"id":"pli-tv-bi-pm-pc146_de_huesken-nanadassana","translator":["Ute Husken","Bhikkhu Nanadassana"],"inLanguage":"Deutsch","text":"Welche Nonne auch immer folgendermaßen spricht: „Ich begreife die vom Erhabenen verkündete Lehre auf jene Weise, daß die behindernden Umstände, welche vom Erhabenen als solche bezeichnet wurden, für den sie Ausübenden nicht ausreichend zur Behinderung sind!“—diese Nonne soll von den Nonnen auf diese Weise ermahnt werden: „Ehrwürdige! Sprechen Sie nicht so. Mißinterpretieren Sie nicht den Erhabenen, denn Mißinterpretierung des Erhabenen ist nicht gut, weil der Erhabene so etwas nicht sagen würde. Auf vielfache Weise, Schwester, wurden die behindernden Umstände vom Erhabenen als behindernd und für die sie Ausübenden zur Behinderung ausreichend bezeichnet.“Wenn jedoch diese Nonne auf diese Weise von den Nonnen ermahnt, dennoch {ihre üble Ansicht} aufrechterhält, dann soll diese Nonne von den Nonnen bis zu dreimal zum Aufgeben dieser {Ansicht} aufgefordert werden. Gibt sie diese {Ansicht} auf, nachdem sie bis zu dreimal aufgefordert wurde, so ist es gut. Wenn sie sie nicht aufgibt, muß sie dafür sühnen."},{"id":"pli-tv-bi-pm-pc146_en_thanissaro","translator":"Thanissaro Bhikkhu","inLanguage":"English","text":"Should any bhikkhuni say the following: ‘As I understand the Dhamma taught by the Blessed One, those acts the Blessed One says are obstructive, when indulged in are not genuine obstructions,’ the bhikkhunis should admonish her thus: ‘Do not say that, venerable. Do not misrepresent the Blessed One, for it is not good to misrepresent the Blessed One. The Blessed One would not say anything like that. In many ways, venerable, the Blessed One has described obstructive acts, and when indulged in they are genuine obstructions.’ And should the bhikkhuni, thus admonished by the bhikkhunis, persist as before, the bhikkhunis are to rebuke her up to three times so as to desist. If while being rebuked up to three times she desists, that is good. If she does not desist, it is to be confessed."},{"id":"pli-tv-bi-pm-pc146_id_karniawan","translator":"Arya Karniawan","inLanguage":"Indonesian","text":"Jika ada Bhikkhuni yang mengatakan demikian: ‘Setelah saya memahami Dhamma yang di ajarkan oleh Sang Bhagavā, tindakan-tindakan demikian yang di katakan oleh Sang Bhagavā sebagai rintangan, ketika di lakukan bukanlah rintangan yang sebenarnya,’ para Bhikkhuni harus menegurnya demikian: ‘Janganlah berkata demikian, Ayya. Jangan salah memahami Sang Bhagavā, karena tidak baik untuk salah memahami Sang Bhagavā. Sang Bhagavā tidak akan mengatakan hal seperti itu. Dalam berbagai cara, Ayya, Sang Bhagavā telah menggambarkan tindakan-tindakan yang merintangi, dan ketika di lakukan mereka adalah rintangan yang sebenarnya. Dan seandainya Bhikkhuni itu, yang telah di tegur, sama seperti sebelumnya, para Bhikkhuni harus menegurnya hingga tiga kali agar ia berhenti. Jika di tegur hingga tiga kali oleh Bhikkhuni ia berhenti, itu bagus. Jika ia tidak berhenti, itu harus di akui."}]},{"id":"lzh-dg-bi-pm-pc52","inLanguage":"Classical Chinese","tradition":"Dharmaguptaka","vinayaOffenseClass":"Pācittiya","ruleNumber":"52","sourceText":"Taishō vol. 22 no. 1431 (cf. No. 1428)","text":"「若比丘尼，作如是語：『我知佛所說法，行婬欲，非是障道法。』彼比丘尼諫此比丘尼言：『大姊！莫作是語，莫謗世尊，謗世尊者不善，世尊不作是語。世尊無數方便說婬欲是障道法，犯婬者是障道法。』彼比丘尼諫此比丘尼時，堅持不捨。彼比丘尼乃至三諫，令捨是事。乃至三諫時，捨者善。不捨者，波逸提。","label":"Classical Chinese Dharmaguptaka Bhikkhunī Pācittiya 52"},{"id":"lzh-mi-bi-pm-pc33","inLanguage":"Classical Chinese","tradition":"Mahīśāsaka","vinayaOffenseClass":"Pācittiya","ruleNumber":"33","sourceText":"Taishō vol. 23 no. 1423 [cf. no. 1421]","text":"若比丘尼作如是語。如我解佛所說。障道法不能障道。諸比丘尼語是比丘尼。汝莫作是語。莫謗佛莫誣佛。佛說障道法實能障道。汝捨是惡邪見。如是諫時堅持不捨。應第二第三諫。第二第三諫捨是事善。不捨者。波逸提。","label":"Classical Chinese Mahīśāsaka Bhikkhunī Pācittiya 33"},{"id":"lzh-sarv-bi-pm-pc40","inLanguage":"Classical Chinese","tradition":"Sarvāstivāda","vinayaOffenseClass":"Pācittiya","ruleNumber":"40","sourceText":"Taisho vol. 23, no. 1437","text":"若比丘尼作是語。我如是知佛法義。行障道法不能障道。諸比丘尼應如是諫。汝莫作是語。我知佛法義。行障道法不能障道。汝莫謗佛。謗佛者不善。佛不作是語。佛種種因緣說障道法能障道。汝當捨是惡邪見。諸比丘尼如是諫時。堅持不捨者。當再三諫令捨是事。再三諫時捨者善。不捨者波夜提(四十)。","label":"Classical Chinese Sarvāstivāda Bhikkhunī Pācittiya 40"},{"id":"lzh-mu-bi-pm-pc40","inLanguage":"Classical Chinese","tradition":"Mūlasarvāstivāda","vinayaOffenseClass":"Pācittiya","ruleNumber":"40","sourceText":"Taishō vol. 24 no. 1455","text":"若復苾芻尼作如是語。我知佛所說法。欲是障礙者。習行之時非是障礙。諸苾芻尼應語彼苾芻尼言。具壽。汝莫作是語。我知佛所說。欲是障礙法者。習行之時非是障礙。汝莫謗世尊。謗世尊者不善。世尊不作是語。世尊以無量門。於諸欲法說為障礙。汝可棄捨如是惡見。諸苾芻尼如是諫時。捨者善。若不捨者。乃至二三隨正應諫。隨正應教令捨是事。捨者善。若不捨者。波逸底迦。","label":"Classical Chinese Mūlasarvāstivāda Bhikkhunī Pācittiya 40"}]}]