[{"base":{"baseRuleHeader":{"sourceText":"Taishō vol. 23 no. 1423 [cf. no. 1421]","label":"Classical Chinese Mahīśāsaka Bhikkhunī Saṅghādisesa 14"},"baseRule":{"id":"lzh-mi-bi-pm-ss14","inLanguage":"Classical Chinese","tradition":"Mahīśāsaka","vinayaOffenseClass":"Saṅghādisesa","ruleNumber":"14","sourceText":"Taishō vol. 23 no. 1423 [cf. no. 1421]","text":"若二比丘尼共作惡行有惡名聲。更相覆罪觸惱眾僧。諸比丘尼語言。汝二比丘尼共作惡行有惡名聲。更相覆罪觸惱眾僧。汝相遠離捨是作惡觸惱僧事。於佛法中增廣得安樂住。彼二比丘尼言。我等不作惡行無惡名聲。不相覆罪不觸惱僧。此中更有餘二比丘尼。共作惡行觸惱眾僧。諸比丘尼復語言。莫作是語。何以故。此中更無餘二比丘尼作惡惱僧。唯有汝等。可相遠離捨是作惡觸惱僧事。於佛法中增廣得安樂住。如是諫堅持不捨。應第二第三諫。第二第三諫捨是事善。不捨者。是比丘尼三諫。犯僧伽婆尸沙可悔過。","label":"Classical Chinese Mahīśāsaka Bhikkhunī Saṅghādisesa 14"}},"fullParallels":[{"id":"pli-tv-bi-pm-ss12","inLanguage":"Paḷī","tradition":"Theravāda","vinayaOffenseClass":"Sanghadisesa","ruleNumber":"12","sourceText":"Mahāsaṅgīti Tipiṭaka Buddhavasse 2500","text":"Bhikkhuniyo paneva saṁsaṭṭhā viharanti pāpācārā pāpasaddā pāpasilokā bhikkhunisaṅghassa vihesikā aññamaññissā vajjappaṭicchādikā, tā bhikkhuniyo bhikkhunīhi evamassu vacanīyā: “bhaginiyo kho saṁsaṭṭhā viharanti pāpācārā pāpasaddā pāpasilokā bhikkhunisaṅghassa vihesikā aññamaññissā vajjappaṭicchādikā, viviccathāyye, vivekaññeva bhaginīnaṁ saṅgho vaṇṇetī”ti, evañca tā bhikkhuniyo bhikkhunīhi vuccamānā tatheva paggaṇheyyuṁ, tā bhikkhuniyo bhikkhunīhi yāvatatiyaṁ samanubhāsitabbā tassa paṭinissaggāya, yāvatatiyañce samanubhāsiyamānā taṁ paṭinissajjeyyuṁ, iccetaṁ kusalaṁ, no ce paṭinissajjeyyuṁ, imāpi bhikkhuniyo yāvatatiyakaṁ dhammaṁ āpannā nissāraṇīyaṁ saṅghādisesaṁ.","label":"Paḷī Theravāda Bhikkhunī Saṅghādisesa 12","translations":[{"id":"pli-tv-bi-pm-ss12_de_huesken-nanadassana","translator":["Ute Husken","Bhikkhu Nanadassana"],"inLanguage":"Deutsch","text":"Es gibt aber Nonnen, die in Gesellschaft leben, die ein schlechtes Benehmen, einen schlechten Ruf und schlechtes Ansehen haben, die den Nonnenorden ärgern und gegenseitig ihre Fehler verbergen. Diese Nonnen sind von den Nonnen so anzusprechen: ‚Die Schwestern leben in Gesellschaft, haben schlechtes Benehmen, einen schlechten Ruf und schlechtes Ansehen, sie ärgern den Nonnenorden und sie verbergen gegenseitig ihre Fehler; trennt euch, edle Frauen, der Saṁgha preist die Zurückgezogenheit für die Schwestern!‘Halten die so von den Nonnen angesprochenen Nonnen an (ihrem Verhalten) fest, so sind diese Nonnen von den (anderen) Nonnen bis zum dritten Mal zu ermahnen, damit sie davon ablassen. Lassen die bis zum dritten Mal Ermahnten davon ab, so ist es gut. Lassen sie nicht davon ab, so sind auch diese Nonnen welche, die ein Vergehen begangen haben, das beim dritten Mal ein Vergehen ist, das das anfängliche und folgende Zusammentreten des Ordens erforderlich macht."},{"id":"pli-tv-bi-pm-ss12_en_thanissaro","translator":"Thanissaro Bhikkhu","inLanguage":"English","text":"In case bhikkhunis are living entangled, depraved in their conduct, depraved in their reputation, depraved in their notoriety (depraved in their livelihood), exasperating the Bhikkhuni Community, hiding one another’s faults, the bhikkhunis should admonish them thus: ‘The sisters are living entangled, depraved in their conduct, depraved in their reputation, depraved in their notoriety. Split up (your group), venerables. The Community recommends isolation for the sisters.’ And should those bhikkhunis, thus admonished, persist as before, the bhikkhunis are to rebuke them up to three times so as to desist. If while being rebuked up to three times by the bhikkhunis they desist, that is good. If they do not desist, then these bhikkhunis, also, as soon as they have fallen into the third act of offence, are to be (temporarily) driven out, and it entails initial and subsequent meetings of the Community."},{"id":"pli-tv-bi-pm-ss12_id_karniawan","translator":"Arya Karniawan","inLanguage":"Indonesian","text":"Dalam kasus para Bhikkhuni sedang hidup dengan terikat, rusak dalam perilaku mereka, rusak dalam reputasi mereka, rusak dalam kabar buruk mereka (rusak dalam penghidupan mereka), meresahkan Saṅgha Bhikkhuni, menyembunyikan kesalahan satu sama lain, para Bhikkhuni harus menegur mereka demikian: ‘Para saudari sedang hidup dengan terikat, rusak dalam perilaku mereka, rusak dalam reputasi mereka, rusak dalam kabar buruk mereka. Bubarkan (kelompok kalian), para Ayya. Saṅgha menyarankan pemisahan untuk para saudari.’ Dan seandainya para Bhikkhuni itu, yang ditegur demikian oleh para Bhikkhuni, sama seperti sebelumnya, Para Bhikkhuni harus menegurnya hingga tiga kali agar ia berhenti. Jika di tegur hingga tiga kali dia berhenti, itu bagus. Jika dia tidak berhenti, maka para Bhikkhuni ini, juga, segera setelah ia jatuh ke dalam tindakan pelanggaran ketiga, haruslah (sementara) di keluarkan, dan hal itu menyebabkan persidangan awal dan selanjutnya dari Saṅgha."}]},{"id":"lzh-dg-bi-pm-ss14","inLanguage":"Classical Chinese","tradition":"Dharmaguptaka","vinayaOffenseClass":"Saṅghādisesa","ruleNumber":"14","sourceText":"Taishō vol. 22 no. 1431 (cf. No. 1428)","text":"「若比丘尼，相親近住，共作惡行，惡聲流布，展轉共相覆罪。是比丘尼當諫彼比丘尼言：『大姊！汝等莫相親近，共作惡行，惡聲流布，共相覆罪。汝等若不相親近，於佛法中，得增益安樂住。』是比丘尼諫彼比丘尼時，堅持不捨。是比丘尼應三諫，捨此事故。乃至三諫，捨者善。不捨者，是比丘尼犯三法應捨，僧伽婆尸沙。","label":"Classical Chinese Dharmaguptaka Bhikkhunī Saṅghādisesa 14"},{"id":"lzh-sarv-bi-pm-ss16","inLanguage":"Classical Chinese","tradition":"Sarvāstivāda","vinayaOffenseClass":"Saṅghādisesa","ruleNumber":"16","sourceText":"Taisho vol. 23, no. 1437","text":"若二比丘尼同心共作惡業。有惡名聲。惱比丘尼僧。互相覆罪。諸比丘尼應如是諫。汝等莫同心共作惡業有惡名聲。惱比丘尼僧。互相覆罪。汝等各別離行。別離行者增長佛法。汝等捨是隨順惡行。諸比丘尼如是諫時。堅持是事不捨者。應再三諫。令捨是事故。再三諫時捨者善。不捨者僧伽婆尸沙可沙可悔過。","label":"Classical Chinese Sarvāstivāda Bhikkhunī Saṅghādisesa 16"},{"id":"lzh-mu-bi-pm-ss15","inLanguage":"Classical Chinese","tradition":"Mūlasarvāstivāda","vinayaOffenseClass":"Saṅghādisesa","ruleNumber":"15","sourceText":"Taishō vol. 24 no. 1455","text":"若復苾芻尼共餘苾芻尼雜亂而住。掉舉戲笑。諸苾芻尼語是苾芻尼言。姊妹。莫雜亂住掉舉戲笑。汝雜亂住時。令善法衰損。不得增益。應可別住。別住之時令善法增益。不復衰損。諸苾芻尼如是諫時。捨者善。若不捨者。應可再三慇懃正諫。隨教應詰。令捨是事。捨者善。若不捨者。僧伽伐尸沙。","label":"Classical Chinese Mūlasarvāstivāda Bhikkhunī Saṅghādisesa 15"},{"id":"lzh-mg-bi-pm-ss17","inLanguage":"Classical Chinese","tradition":"Mahāsaṅghika","vinayaOffenseClass":"Saṅghādisesa","ruleNumber":"17","sourceText":"Taishō vol. 22 no. 1427 [cf. no. 1425]","text":"若二比丘尼習近住。迭相覆過。諸比丘尼應諫是比丘尼言。阿梨耶。莫習近住迭相覆過。習近住不生善法。是比丘尼。諸比丘尼諫時。堅持不捨應第二第三諫。捨是事善。若不捨是法乃至三諫。僧伽婆尸沙。","label":"Classical Chinese Mahāsaṅghika Bhikkhunī Saṅghādisesa 17"}]}]