[{"base":{"baseRuleHeader":{"sourceText":"Taishō vol. 24 no. 1454","label":"Classical Chinese Mūlasarvāstivāda Bhikkhu Saṅghādisesa 11"},"baseRule":{"id":"lzh-mu-bu-pm-ss11","inLanguage":"Classical Chinese","tradition":"Mūlasarvāstivāda","vinayaOffenseClass":"Saṅghādisesa","ruleNumber":"11","sourceText":"Taishō vol. 24 no. 1454","text":"若復苾芻。若一若二若多。與彼苾芻共為伴黨。同邪違正隨順而住。時此苾芻語諸苾芻言。大德。莫共彼苾芻有所論說。若好若惡。何以故。彼苾芻是順法律。依法律。語言無虛妄。彼愛樂者。我亦愛樂。諸苾芻應語此苾芻言。具壽。莫作是說。彼苾芻是順法律。依法律。語言無虛妄。彼愛樂者。我亦愛樂。何以故。彼苾芻非順法律不依法律。語言皆虛妄。汝莫樂破僧。當樂和合僧。應與僧和合。歡喜無諍。一心一說如水乳合。大師教法令得光顯安樂久住。具壽。可捨破僧惡見順邪違正勸作諍事堅執而住。諸苾芻如是諫時。捨者善。若不捨者。應可再三殷勤正諫。隨教應詰。令捨是事。捨者善。若不捨者。僧伽伐尸沙。","label":"Classical Chinese Mūlasarvāstivāda Bhikkhu Saṅghādisesa 11"}},"fullParallels":[{"id":"pli-tv-bu-pm-ss11","inLanguage":"Paḷī","tradition":"Theravāda","vinayaOffenseClass":"Saṅghādisesa","ruleNumber":"11","sourceText":"Mahāsaṅgīti Tipiṭaka Buddhavasse 2500","text":"Tasseva kho pana bhikkhussa bhikkhū honti anuvattakā vaggavādakā eko vā dve vā tayo vā, te evaṁ vadeyyuṁ “māyasmanto etaṁ bhikkhuṁ kiñci avacuttha, dhammavādī ceso bhikkhu, vinayavādī ceso bhikkhu, amhākañceso bhikkhu chandañca ruciñca ādāya voharati, jānāti, no bhāsati, amhākampetaṁ khamatī”ti, te bhikkhū bhikkhūhi evamassu vacanīyā “māyasmanto evaṁ avacuttha, na ceso bhikkhu dhammavādī, na ceso bhikkhu vinayavādī, māyasmantānampi saṅghabhedo ruccittha, sametāyasmantānaṁ saṅghena, samaggo hi saṅgho sammodamāno avivadamāno ekuddeso phāsu viharatī”ti, evañca te bhikkhū bhikkhūhi vuccamānā tatheva paggaṇheyyuṁ, te bhikkhū bhikkhūhi yāvatatiyaṁ samanubhāsitabbā tassa paṭinissaggāya, yāvatatiyañce samanubhāsiyamānā taṁ paṭinissajjeyyuṁ, iccetaṁ kusalaṁ, no ce paṭinissajjeyyuṁ, saṅghādiseso.","label":"Paḷī Theravāda Bhikkhu Saṅghādisesa 11","translations":[{"id":"pli-tv-bi-pm-ss11_de_nanadassana","translator":"Bhikkhu Ñāṇadassana","inLanguage":"Deutsch","text":"Es könnte ein, zwei, oder drei Mönche geben, die eben dieses Mönches Anhänger und Parteigänger sind. Wenn diese so sprechen würden: „Ehrwürdige! Ermahnen Sie diesen Mönch nicht! Dieser Mönch ist ein Verkünder der Lehre, und dieser Mönch ist ein Verkünder der Verhaltensethik, und dieser Mönch spricht, nachdem er unsere Zustimmung und Billigung erlangt hat. Er kennt uns und was er spricht, das sagt uns zu!“ – dann sollen diese Mönche von den (anderen) Mönchen auf diese Weise ermahnt werden: „Ehrwürdige! Sprechen Sie nicht so. Dieser Mönch ist kein Verkünder der Lehre, und dieser Mönch ist kein Verkünder der Verhaltensethik. Mögen die Ehrwürdigen die Spaltung des Ordens auch nicht billigen. Mögen Sie einträchtig mit dem Orden zusammen leben, denn der Orden verweilt in guten Verhältnissen, wenn er sich einig ist, sich zusammenfreut, nicht streitet und gemeinsam (das Pātimokkha) rezitiert.“ Wenn jedoch diese Mönche auf diese Weise von den (anderen) Mönchen ermahnt, dennoch {diese Haltung} aufrechterhalten, dann sollen diese Mönche von den (anderen) Mönchen bis zu dreimal zum Aufgeben dieser {Haltung} aufgefordert werden. Geben sie diese {Haltung} auf, nachdem sie bis zu dreimal aufgefordert wurden, so ist es gut. Wenn sie sie nicht aufgeben, begehen sie ein Vergehen, welches das anfängliche und folgende Zusammentreten des Ordens erforderlich macht."},{"id":"pli-tv-bi-pm-ss11_en_brahmali","translator":"Bhikkhu Brahmali","inLanguage":"English","text":"That monk may have one, two, or three monks who side with him and support him, and they may say, “Venerables, don’t correct this monk. He speaks in accordance with the Teaching and the training. And he speaks with our consent and approval. He knows about us and speaks for us, and we approve of this.” The monks should correct those monks like this: ‘No, Venerables, this monk speaks contrary to the Teaching and the training. And don’t consent to schism in the Sangha. Stay with the Sangha, for a united Sangha—in concord, in harmony, having a joint recitation—is at ease.’ If those monks still continue as before, the monks should press them up to three times to make them stop. If they then stops, all is well. they commits an offense entailing suspension."},{"id":"pli-tv-bi-pm-ss11_es_chandako","translator":"Ajahn Chandako","inLanguage":"Español","text":"Si bhikkhus (uno, dos o tres) que son seguidores y partidarios de ese bhikkhu dicen: «Venerables señores, no amonesten a ese bhikkhu de ninguna manera. Él es un representante del Dhamma. Él es un representante del Vinaya. Él actúa con nuestro consentimiento y aprobación. Él sabe. Él habla por nosotros y nos es grato». [Entonces] los bhikkhus han de amonestarles así: «Venerables señores, no digan eso, ese bhikkhu no es un representante del Dhamma, ni es un representante del Vinaya. Venerables señores, no aprueben un cisma en la Comunidad. Que los venerables se reconcilien con la Comunidad, porque una Comunidad unida, en términos corteses, sin disputas, con una recitación [pāṭimokkha] común, mora en paz». Y, si esos bhikkhus, así amonestados por los bhikkhus, persisten nuevamente, los bhikkhus han de amonestarles hasta tres veces para que desistan. Si mientras están siendo amonestados hasta tres veces, los bhikkhus desisten. Eso es apropiado. Si no desisten: Conlleva asamblea de la Comunidad."}]},{"id":"lzh-sarv-bu-pm-ss11","inLanguage":"Classical Chinese","tradition":"Sarvāstivāda","vinayaOffenseClass":"Saṅghādisesa","ruleNumber":"11","sourceText":"Taishō vol. 23 no. 1436","text":"是為破和合僧故懃方便。是比丘有餘比丘。親厚同意別異語。若一若二若眾多。是同意比丘語諸比丘。大德。是事中莫諫是比丘。何以故。是法語比丘善語比丘。是比丘說法不說非法。說善不說不善。是比丘知說非不知說。是比丘所說。皆是我等心所欲。是比丘欲忍可事。我等亦欲忍可。諸比丘應如是諫是同意比丘大德莫作是語。是法語比丘善語比丘。是比丘說法不說非法。說善不說不善。是比丘知說非不知說。是比丘所說。皆是我等心所欲。是比丘欲忍可事。我等亦欲忍可。大德。莫樂助破僧事。當樂助和合僧。何以故。僧和合歡喜不諍。一心一學如水乳合。安樂行。諸大德。當捨破僧同意別異語。是同意比丘。諸比丘如是諫時。若堅持是事不捨。諸比丘應第二第三諫。捨是事好。若不捨僧伽婆尸沙。","label":"Classical Chinese Sarvāstivāda Bhikkhu Saṅghādisesa 11"},{"id":"lzh-sarv-bu-pm-2-ss11","inLanguage":"Classical Chinese","tradition":"Sarvāstivāda","vinayaOffenseClass":"Saṅghādisesa","ruleNumber":"11","sourceText":"Taishō vol. 22 no. 1422b","text":"若比丘有同意別異語。若一若二。是比丘語諸比丘言。莫諫是比丘。何以故。是比丘知說非不知說。諸比丘應如是諫。大德當助和合僧。莫助破和合僧。所以者何。僧和合故歡喜不諍。一心一學如水乳合安樂行。如是再三諫時捨者善。不捨者僧伽婆尸沙。","label":"Classical Chinese Sarvāstivāda Bhikkhu Saṅghādisesa 11"},{"id":"lzh-mi-bu-pm-ss11","inLanguage":"Classical Chinese","tradition":"Mahīśāsaka","vinayaOffenseClass":"Saṅghādisesa","ruleNumber":"11","sourceText":"Taishō vol. 22 no.1422a (cf. no. 1421)","text":"若比丘。助破和合僧。若二若三若眾多。語諸比丘言。是比丘所說是知說非不知說。說法不說非法。說律不說非律。皆是我等心所忍樂。諸比丘語彼比丘。汝莫作是語是比丘所說是知說非不知說。說法不說非法。說律不說非律。皆是我等心所忍樂。何以故。是比丘非知說不說法不說律。汝莫樂助破和合僧。當樂助和合僧。僧和合故歡喜無諍。一心一學如水乳合。共弘師教安樂行。如是諫堅持不捨。應第二第三諫。第二第三諫捨是事善。不捨者僧伽婆尸沙。","label":"Classical Chinese Mahīśāsaka Bhikkhu Saṅghādisesa 11"},{"id":"lzh-mg-bu-pm-ss11","inLanguage":"Classical Chinese","tradition":"Mahāsaṅghika","vinayaOffenseClass":"Saṅghādisesa","ruleNumber":"11","sourceText":"Taishō vol. 22 no. 1426 (cf. no. 1425)","text":"若比丘。同意相助。若一若二若眾多。同語同見欲破和合僧。諸比丘諫時。是同意比丘言。長老。莫說是比丘好惡事。何以故。是法語比丘律語比丘。是比丘所說所見。欲忍可事。我等亦欲忍可。是比丘知說。非不知說。諸比丘應諫言。長老。莫作是語。是法語比丘律語比丘。何以故。此非法語比丘律語比丘。諸長老。莫助破僧事。當樂助和合僧。何以故。僧和合歡喜不諍。共一學如水乳合。如法說法照明安樂住。如是諫時。捨者善。若不捨應第二第三諫。捨是事善。若不捨僧伽婆尸沙。","label":"Classical Chinese Mahāsaṅghika Bhikkhu Saṅghādisesa 11"},{"id":"lzh-dg-bu-pm-ss11","inLanguage":"Classical Chinese","tradition":"Dharmaguptaka","vinayaOffenseClass":"Saṅghādisesa","ruleNumber":"11","sourceText":"Taishō vol. 22 no. 1429","text":"「若比丘！有餘伴黨，若一、若二、若三，乃至無數。是比丘語彼比丘言：『大德！莫諫此比丘，此比丘是法語比丘、律語比丘；此比丘所說，我等喜樂，此比丘所說，我等忍可。』彼比丘言：『大德！莫作是語，言此比丘是法語比丘、律語比丘，此比丘所說，我等喜樂，此比丘所說，我等忍可。然此比丘非法語比丘、非律語比丘。大德！莫欲破壞和合僧，汝等當樂欲和合僧。大德！應與僧和合，歡喜不諍，同一師學，如水乳合，於佛法中有增益安樂住。』是比丘如是諫時，堅持不捨；彼比丘應三諫，捨此事故，乃至三諫。捨者善；不捨者，僧伽婆尸沙。","label":"Classical Chinese Dharmaguptaka Bhikkhu Saṅghādisesa 11","translations":[{"id":"lzh-dg-bu-pm-ss11_en_beal","translator":"Samuel Beal","inLanguage":"English","text":"If a monk have formod a cabal, say of one, two, or three, or more (brothers), and if he shall thus address the other (who has been expostulating with some offender), Brother, do not chide this monk, he is a good man, and speaks according to the law and precepts. What he says I and others approve of and rejoice at.” Then the first shall reply, expostulating, thus, “Brother! say not so! say not that this monk is in agreement with the law and precepts; say not you approve and rejoice at what he says, for in truth this monk is an opposer of the Law in saying what he does; he is a transgressor of the precepts! Brother! do not desire thus to break the harmony of the community! you ought, indeed, to rejoice at, and desire to see harmony amongst the brethren. Brother! amongst monks there should be peace and not wrangling! learners of one master, as milk mingles with water, so should it be in the law of Buddha, having peace there is great prosperity!” If, at the time of this warning, the other still hold his resolve, let the expostulation be repeated three times, etc.; if he hear, well! if not, let him be suspended!"},{"id":"lzh-dg-bu-pm-ss11_id_karniawan","translator":"Arya Karniawan","inLanguage":"Indonesian","text":"Jika seorang bhikṣu bersekongkol dengan satu, dua, tiga, atau bahkan tak terhitung bhikṣu dan berkata kepada seorang bhikṣu yang bajik, “Yang Mulia, janganlah menasihati bhikṣu ini. Bhikṣu ini berbicara sesuai dengan Dharma dan Vinaya. Kami senang dengan apa yang ia katakan. Kami setuju dengan apa yang ia katakan.” Bhikṣu yang bajik itu menjawab, “Para Yang Mulia, janganlah berkata, ‘Bhikṣu ini berbicara sesuai dengan Dharma dan Vinaya. Kami senang dengan apa yang ia katakan. Kami setuju dengan apa yang ia katakan.’ Mengapa? Karena apa yang dikatakan oleh bhikṣu ini bertentangan dengan Dharma dan Vinaya. Para Yang Mulia, janganlah berniat untuk membuat sebuah perpecahan dan menghancurkan Saṅgha yang rukun. Kalian harus bergembira di dalamnya dan berniat memiliki Saṅgha yang rukun. Para Yang Mulia, dengan menjadi rukun bersama Saṅgha, kalian akan bahagia dan tidak bertentangan. Kalian akan belajar dengan yang lain di bawah guru yang sama dan bergaul dengan baik dengan mereka, seperti susu dan air. Dengan demikian kalian akan mendapatkan manfaat dari Buddha Dharma dan berdiam dalam kedamaian dan kebahagiaan.” Jika bhikṣu itu terus bertahan dalam tindakan salahnya dan menolak untuk menyesalinya ketika ditegur oleh bhikṣu yang bajik, ia harus menegurnya tiga kali. Jika mereka menyesal pada tegutan ketiga, itu bagus. Jika tidak, mereka melakukan sebuah saṁghāvaśeṣa pada teguran ketiga."}]},{"id":"lzh-dg-bu-pm-2-ss11","inLanguage":"Classical Chinese","tradition":"Dharmaguptaka","vinayaOffenseClass":"Saṅghādisesa","ruleNumber":"11","sourceText":"Taishō vol. 22 no. 1430 (cf. no. 1429, no. 1428)","text":"若比丘有餘群黨。若一若二若三乃至無數。是比丘語彼比丘言。大德。莫諫此比丘。此比丘是法語比丘律語比丘。此比丘所說我等心喜樂。此比丘所說我等心忍可。彼比丘應諫是比丘言。大德。莫作是說言。此比丘是法語比丘律語比丘。此比丘所說我等心喜樂。此比丘所說我等心忍可。何以故。此比丘非法語比丘非律語比丘。大德。莫欲壞和合僧。汝等當樂欲和合僧。大德。與僧和合歡喜不諍。同一師學如水乳合。於佛法中者增益安樂住。是比丘如是諫時。堅持不捨。彼比丘應三諫。捨是事故。乃至三諫捨者善。若不捨者僧伽婆尸沙。","label":"Classical Chinese Dharmaguptaka Bhikkhu Saṅghādisesa 11"},{"id":"lzh-ka-bu-pm-ss11","inLanguage":"Classical Chinese","tradition":"Kāśyapīya","vinayaOffenseClass":"Saṅghādisesa","ruleNumber":"11","sourceText":"Taishō vol. 24 no.1460","text":"若比丘有餘同伴群黨比丘。說隨順語。若二若三乃至眾多。語諸比丘言。長老莫諫此比丘。此比丘非惡心。何以故。此比丘所說如法如律。此比丘知說非不知說。此比丘所說我等心所欲喜樂忍可。此比丘所欲喜樂忍可。我亦如是喜樂忍可。諸比丘言。大德。莫作是語言。此比丘所說如法如律。此比丘知說非不知說。此比丘喜樂忍可。我亦如是喜樂忍可。何以故。此比丘所說非法非律。此比丘非知說。大德。汝莫欲破和合僧。大德。當樂和合共僧和合。僧今和合歡喜不諍。同一住同一師學。如水乳合。於佛法中增益安樂住。大德。捨是破僧諍事。諸比丘如是諫時。捨者善。若不捨者。諸比丘應三諫。捨是事故。乃至三諫。捨者善。若不捨。僧伽婆尸沙。","label":"Classical Chinese Kāśyapīya Bhikkhu Saṅghādisesa 11"},{"id":"pli-tv-bi-pm-ss15","inLanguage":"Paḷī","tradition":"Theravāda","vinayaOffenseClass":"Sanghadisesa","ruleNumber":"15","sourceText":"Mahāsaṅgīti Tipiṭaka Buddhavasse 2500","text":"Tassāyeva kho pana bhikkhuniyā bhikkhuniyo honti anuvattikā vaggavādikā ekā vā dve vā tisso vā, tā evaṁ vadeyyuṁ: “māyyāyo, etaṁ bhikkhuniṁ kiñci avacuttha dhammavādinī cesā bhikkhunī, vinayavādinī cesā bhikkhunī, amhākañcesā bhikkhunī chandañca ruciñca ādāya voharati, jānāti, no bhāsati, amhākampetaṁ khamatī”ti, tā bhikkhuniyo bhikkhunīhi evamassu vacanīyā: “māyyāyo, evaṁ avacuttha, na cesā bhikkhunī dhammavādinī, na cesā bhikkhunī vinayavādinī, māyyānampi saṅghabhedo ruccittha, sametāyyānaṁ saṅghena, samaggo hi saṅgho sammodamāno avivadamāno ekuddeso phāsu viharatī”ti, evañca tā bhikkhuniyo bhikkhunīhi vuccamānā tatheva paggaṇheyyuṁ, tā bhikkhuniyo bhikkhunīhi yāvatatiyaṁ samanubhāsitabbā tassa paṭinissaggāya, yāvatatiyañce samanubhāsiyamānā taṁ paṭinissajjeyyuṁ. Iccetaṁ kusalaṁ. No ce paṭinissajjeyyuṁ, imāpi bhikkhuniyo yāvatatiyakaṁ dhammaṁ āpannā nissāraṇīyaṁ saṅghādisesaṁ.","label":"Paḷī Theravāda Bhikkhunī Saṅghādisesa 15","translations":[{"id":"pli-tv-bi-pm-ss15_de_huesken-nanadassana","translator":["Ute Husken","Bhikkhu Nanadassana"],"inLanguage":"Deutsch","text":"Es könnte ein, zwei, oder drei Nonnen geben, die eben dieser Nonne Anhängerinnen und Parteigängerinnen sind. Wenn diese so sprechen würden: „Ehrwürdige! Ermahnen Sie diese Nonne nicht! Diese Nonne ist eine Verkünderin der Lehre, und diese Nonne ist eine Verkünderin der Verhaltensethik, und diese Nonne spricht, nachdem sie unsere Zustimmung und Billigung erlangt hat. Sie kennt uns und was sie spricht, das sagt uns zu!“—dann sollen diese Nonnen von den ‚anderen‘ Nonnen auf diese Weise ermahnt werden: „Ehrwürdige! Sprechen Sie nicht so. Diese Nonne ist keine Verkünderin der Lehre, und diese Nonne ist keine Verkünderin der Verhaltensethik. Mögen die Ehrwürdigen die Spaltung des Ordens auch nicht billigen. Mögen Sie einträchtig mit dem Orden zusammen leben, denn der Orden verweilt in guten Verhältnissen, wenn er sich einig ist, sich zusammen freut, nicht streitet und gemeinsam ‚das Pātimokkha‘ rezitiert.“Wenn jedoch diese Nonnen auf diese Weise von den ‚anderen‘ Nonnen ermahnt, dennoch {diese Haltung} aufrechterhalten, dann sollen diese Nonnen von den ‚anderen‘ Nonnen bis zu dreimal zum Aufgeben dieser {Haltung} aufgefordert werden. Geben sie diese {Haltung} auf, nachdem sie bis zu dreimal aufgefordert wurden, so ist es gut. Wenn sie sie nicht aufgeben, begehen sie ein Vergehen, das das anfängliche und folgende Zusammentreten des Ordens erforderlich macht."},{"id":"pli-tv-bi-pm-ss15_en_thanissaro","translator":"Thanissaro Bhikkhu","inLanguage":"English","text":"Should bhikkhunis—one, two, or three—who are followers and partisans of that bhikkhuni, say, ‘Do not, venerables, admonish that bhikkhuni in any way. She is an exponent of the Dhamma, an exponent of the Vinaya. She acts with our consent and approval. She knows, she speaks for us, and that is pleasing to us,’ other bhikkhunis are to admonish them thus: ‘Do not say that, venerables. That bhikkhuni is not an exponent of the Dhamma and she is not an exponent of the Vinaya. Do not, venerables, approve of a schism in the Community. Let the venerables’ (minds) be reconciled with the Community, for a Community in concord, on complimentary terms, without dispute, with a common recitation, dwells in peace.’ And should those bhikkhunis, thus admonished, persist as before, the bhikkhunis are to rebuke them up to three times so as to desist. If while being rebuked up to three times by the bhikkhunis they desist, that is good. If they do not desist, then these bhikkhunis, also, as soon as they have fallen into the third act of offence, are to be (temporarily) driven out, and it entails initial and subsequent meetings of the Community."},{"id":"pli-tv-bi-pm-ss15_id_karniawan","translator":"Arya Karniawan","inLanguage":"Indonesian","text":"Jika para Bhikkhuni-satu, dua, atau tiga-yang adalah pengikut dan pendukung dari Bhikkhuni itu, mengatakan, ‘Janganlah, para Ayya, menegur Bhikkhuni itu dengan cara apa pun. Ia adalah pembabar Dhamma, pembabar Vinaya. Ia bertindak dengan persetujuan dan izin dari kami. Ia tahu, Ia berbicara untuk kami, dan itu menyenangkan bagi kami,’ Para Bhikkhuni harus menegur mereka demikian: ‘Jangan katakan itu, para Ayya. Bhikkhuni itu bukanlah pembabar Dhamma dan ia bukanlah pembabar Vinaya. Janganlah, para Ayya, menyetujui perpecahan dalam Saṅgha. Biarkan (pikiran) para Ayya di damaikan dengan Saṅgha, untuk Saṅgha yang bersatu, dengan syarat-syarat yang baik, bebas dari perselisihan, memiliki pembacaan umum, berdiam dalam kedamaian.’ Dan seandainya para Bhikkhuni itu, yang di tegur demikian oleh para Bhikkhuni, sama seperti sebelumnya, Para Bhikkhuni harus menegurnya hingga tiga kali agar ia berhenti. Jika ditegur hingga tiga kali dia berhenti, itu bagus. Jika dia tidak berhenti, maka para Bhikkhuni ini, juga, segera setelah ia jatuh ke dalam tindakan pelanggaran ketiga, haruslah (sementara) di keluarkan, dan hal itu menyebabkan persidangan awal dan selanjutnya dari Saṅgha."}]},{"id":"lzh-dg-bi-pm-ss11","inLanguage":"Classical Chinese","tradition":"Dharmaguptaka","vinayaOffenseClass":"Saṅghādisesa","ruleNumber":"11","sourceText":"Taishō vol. 22 no. 1431 (cf. No. 1428)","text":"「若比丘尼，有餘比丘尼群黨，若一、若二、若三，乃至無數。彼比丘尼語是比丘尼言：『大姊！汝莫諫此比丘尼，此比丘尼，法語比丘尼，律語比丘尼。此比丘尼所說，我等心憙樂；此比丘尼所說，我等忍可。』是比丘尼語彼比丘尼言：『大姊！莫作是說！言：「此比丘尼，是法語比丘尼，律語比丘尼。此比丘尼所說，我等憙樂；此比丘尼所說，我等忍可。」何以故？此比丘尼所說，非法語，非律語。大姊！莫欲破壞和合僧，當樂欲和合僧。大姊！與僧和合，歡喜不諍，同一師學，如水乳合，於佛法中有增益安樂住。』是比丘尼諫彼比丘尼時，堅持不捨。是比丘尼應三諫，捨此事故。乃至三諫，捨者善。不捨者，是比丘尼犯三法應捨，僧伽婆尸沙。","label":"Classical Chinese Dharmaguptaka Bhikkhunī Saṅghādisesa 11"},{"id":"lzh-mi-bi-pm-ss11","inLanguage":"Classical Chinese","tradition":"Mahīśāsaka","vinayaOffenseClass":"Saṅghādisesa","ruleNumber":"11","sourceText":"Taishō vol. 23 no. 1423 [cf. no. 1421]","text":"若比丘尼助破和合僧。若一若二若眾多。語諸比丘尼言。是比丘尼所說。是知說非不知說。說法不說非法。說律不說非律。皆是我等心所忍樂。諸比丘尼語是比丘尼。汝莫作是語。是比丘尼所說。是知說非不知說。說法不說非法。說律不說非律。皆是我等心所忍樂。何以故。是比丘尼非知說非說法非說律。汝莫樂助破和合僧。當樂助和合僧。僧和合故歡喜無諍。一心一學如水乳合。共弘師教安樂行。如是諫堅持不捨。應第二第三諫。第二第三諫捨是事善。不捨者。是比丘尼三諫。犯僧伽婆尸沙可悔過。","label":"Classical Chinese Mahīśāsaka Bhikkhunī Saṅghādisesa 11"},{"id":"lzh-sarv-bi-pm-ss11","inLanguage":"Classical Chinese","tradition":"Sarvāstivāda","vinayaOffenseClass":"Saṅghādisesa","ruleNumber":"11","sourceText":"Taisho vol. 23, no. 1437","text":"若比丘尼。求破和合僧。有餘同意相助比丘尼。若一若二若多。語諸比丘尼言。汝是事中莫說是比丘尼。何以故。是比丘尼說法說律。不說非法。不說非律。是比丘尼所說。皆是我等所欲。是知說非不知說。是比丘尼所說。皆是我等所欲樂忍。諸比丘尼應如是諫是相助比丘尼。汝莫作是語。是比丘尼說法說律。不說非法不說非律。是比丘尼所說。皆是我等所欲。是知說非不知說。是比丘尼所說。皆是我等所欲樂忍。汝莫相助求破僧事。當助和合僧。僧和合者歡喜無諍。一心一學如水乳合。得安樂住。諸比丘尼如是諫時。堅持是事不捨者。諸比丘尼當再三諫。令捨是事故。再三諫時捨者善。不捨者是法至三。犯僧伽婆尸沙可沙可悔過。","label":"Classical Chinese Sarvāstivāda Bhikkhunī Saṅghādisesa 11"},{"id":"lzh-mu-bi-pm-ss18","inLanguage":"Classical Chinese","tradition":"Mūlasarvāstivāda","vinayaOffenseClass":"Saṅghādisesa","ruleNumber":"18","sourceText":"Taishō vol. 24 no. 1455","text":"若復苾芻尼若一若二若多。與彼苾芻尼共為伴黨。同邪違正隨順而住。時此苾芻尼語諸苾芻尼言。大德。莫共彼苾芻尼有所論說。若好若惡。何以故。彼苾芻尼是順法律依法律。語言無虛妄。彼愛樂者我亦愛樂。諸苾芻尼應語此苾芻尼言。具壽。莫作是說。彼苾芻尼是順法律依法律。語言無虛妄。彼愛樂者我亦愛樂。何以故。彼苾芻尼非順法律不依法律。語言皆虛妄。汝莫樂破僧。當樂和合僧。應與僧和合歡喜無諍。一心一說如水乳合。大師教法令得光顯安樂久住。具壽。可捨破僧惡見。順邪違正。勸作諍事堅執而住。諸苾芻尼如是諫時。捨者善。若不捨者。應可再三慇懃正諫。隨教應詰。令捨是事。捨者善。若不捨者。僧伽伐尸沙。","label":"Classical Chinese Mūlasarvāstivāda Bhikkhunī Saṅghādisesa 18"},{"id":"lzh-mg-bi-pm-ss14","inLanguage":"Classical Chinese","tradition":"Mahāsaṅghika","vinayaOffenseClass":"Saṅghādisesa","ruleNumber":"14","sourceText":"Taishō vol. 22 no. 1427 [cf. no. 1425]","text":"若諸比丘尼同意相助。若一若二若眾多。同語同見欲破和合僧。是比丘尼。諸比丘尼諫時。是同意比丘尼言。阿梨耶。莫說是比丘尼好惡。何以故。是法語比丘尼律語比丘尼。是比丘尼所說。皆是我等所欲。是比丘尼所見欲忍可事。我等亦欲忍可。是比丘尼知說非不知說。諸比丘尼應諫是同意比丘尼。阿梨耶莫作是語。法語比丘尼律語比丘尼。何以故。此非法語比丘尼律語比丘尼。阿梨耶。莫助破僧事當樂和合僧。何以故。僧和合歡喜不諍。共一學如水乳合。如法說安樂住。是比丘尼。諸比丘尼諫時。堅持不捨者。應第二第三諫。捨是事善。若不捨是法乃至三諫。僧伽婆尸沙。","label":"Classical Chinese Mahāsaṅghika Bhikkhunī Saṅghādisesa 14"}]}]