[{"base":{"baseRuleHeader":{"sourceText":"Taishō vol. 22 no. 1427 [cf. no. 1425]","label":"Classical Chinese Mahāsaṅghika Bhikkhunī Pārājika 6"},"baseRule":{"id":"lzh-mg-bi-pm-pj6","inLanguage":"Classical Chinese","tradition":"Mahāsaṅghika","vinayaOffenseClass":"Pārājika","ruleNumber":"6","sourceText":"Taishō vol. 22 no. 1427 [cf. no. 1425]","text":"若比丘尼漏心。漏心男子伸手內住共語。受捉手捉衣。來歡喜請坐。曲身就共期去。是比丘尼波羅夷不應共住。","label":"Classical Chinese Mahāsaṅghika Bhikkhunī Pārājika 6"}},"fullParallels":[{"id":"pli-tv-bi-pm-pj8","inLanguage":"Paḷī","tradition":"Theravāda","vinayaOffenseClass":"Parajika","ruleNumber":"8","sourceText":"Mahāsaṅgīti Tipiṭaka Buddhavasse 2500","text":"Yā pana bhikkhunī avassutā avassutassa purisapuggalassa hatthaggahaṇaṁ vā sādiyeyya, saṅghāṭikaṇṇaggahaṇaṁ vā sādiyeyya, santiṭṭheyya vā, sallapeyya vā, saṅketaṁ vā gaccheyya, purisassa vā abbhāgamanaṁ sādiyeyya, channaṁ vā anupaviseyya, kāyaṁ vā tadatthāya upasaṁhareyya etassa asaddhammassa paṭisevanatthāya, ayampi pārājikā hoti asaṁvāsā aṭṭhavatthukā.","label":"Paḷī Theravāda Bhikkhunī Pārājika 8","translations":[{"id":"pli-tv-bi-pm-pj8_de_huesken-nanadassana","translator":["Ute Husken","Bhikkhu Nanadassana"],"inLanguage":"Deutsch","text":"Welche lüsterne Nonne aber das Handergreifen eines lüsternen Mannes billigend zuläßt, das Ergreifen der Ecke des Übergewandes billigend zuläßt, (mit ihm) zusammensteht, sich unterhält, zu einem Rendezvous geht, die Annäherung eines Mannes billigend zuläßt, zu einem verborgenen Ort geht oder den Körper zu diesem Zweck exponiert, um sich dem hinzugeben, was nicht mit dem wahren Gesetz übereinstimmt, auch diese ist eine, die ein Pārājika-Vergehen begangen hat und die (deshalb) keiner Gemeinschaft (mehr) angehört, sie ist eine Aṭṭhavatthukā (Eine acht Dinge Tuende)."},{"id":"pli-tv-bi-pm-pj8_en_thanissaro","translator":"Thanissaro Bhikkhu","inLanguage":"English","text":"Should any bhikkhuni, lusting, consent to a lusting man’s taking hold of her hand and touching the edge of her outer robe, and should she stand with him and converse with him and go to a rendezvous with him, and should she consent to his approaching her, and should she enter a hidden place with him, and should she dispose her body to him—(any of these) for the purpose of that unrighteous act—then she also is defeated and no longer in communion for ‘eight grounds.’"},{"id":"pli-tv-bi-pm-pj8_id_karniawan","translator":"Arya Karniawan","inLanguage":"Indonesian","text":"Jika ada Bhikkhuni, dengan nafsu, mengendaki pria yang bernafsu memegang tangannya dan menyentuh ujung jubah luarnya, dan kemudian dia berdiri dengannya dan berbicara dengannya dan pergi ke tempat pertemuan dengannya, dan kemudian ia mengendaki ia mendekatinya, dan kemudian ia memasuki tempat yang tersembunyi bersamanya, dan kemudian dia membuang tubuhnya kepadanya—(semua ini) untuk tujuan perbuatan salah itu—maka ia juga terkalahkan dan tidak lagi dalam kumpulan karena ‘delapan landasan’."}]},{"id":"lzh-dg-bi-pm-pj6","inLanguage":"Classical Chinese","tradition":"Dharmaguptaka","vinayaOffenseClass":"Pārājika","ruleNumber":"6","sourceText":"Taishō vol. 22 no. 1431 (cf. No. 1428)","text":"「若比丘尼，染污心，知男子染污心，受捉手、捉衣、入屏處、共立、共語、共行、或身相倚、或共期。是比丘尼波羅夷，不共住。犯此八事故。","label":"Classical Chinese Dharmaguptaka Bhikkhunī Pārājika 6"},{"id":"lzh-mi-bi-pm-pj6","inLanguage":"Classical Chinese","tradition":"Mahīśāsaka","vinayaOffenseClass":"Pārājika","ruleNumber":"6","sourceText":"Taishō vol. 23 no. 1423 [cf. no. 1421]","text":"若比丘尼。欲盛變心。受男子捉手捉衣共期獨共行獨共住獨共語獨共一座坐身親近男子。八法具者。是比丘尼得波羅夷不共住。","label":"Classical Chinese Mahīśāsaka Bhikkhunī Pārājika 6"},{"id":"lzh-sarv-bi-pm-pj6","inLanguage":"Classical Chinese","tradition":"Sarvāstivāda","vinayaOffenseClass":"Pārājika","ruleNumber":"6","sourceText":"Taisho vol. 23, no. 1437","text":"若比丘尼。有漏心聽漏心男子。捉手捉衣共立共語。共期入屏覆處。待男子來。與身如白衣女。以此八事示貪著相。是比丘尼犯波羅夷。不應共住。","label":"Classical Chinese Sarvāstivāda Bhikkhunī Pārājika 6"},{"id":"lzh-mu-bi-pm-pj6","inLanguage":"Classical Chinese","tradition":"Mūlasarvāstivāda","vinayaOffenseClass":"Pārājika","ruleNumber":"6","sourceText":"Taishō vol. 24 no. 1455","text":"若復苾芻尼自有染心共染心男子。掉舉戲笑。指其處所。定時現相。來去丈夫。情相許可。在可行非處。縱身而臥。於是八事共相領受。若苾芻尼作如是事者。亦得波羅市迦。不當學住。","label":"Classical Chinese Mūlasarvāstivāda Bhikkhunī Pārājika 6"}]}]