[{"base":{"baseRuleHeader":{"sourceText":"Taishō vol. 24 no. 1455","label":"Classical Chinese Mūlasarvāstivāda Bhikkhunī Pārājika 8"},"baseRule":{"id":"lzh-mu-bi-pm-pj8","inLanguage":"Classical Chinese","tradition":"Mūlasarvāstivāda","vinayaOffenseClass":"Pārājika","ruleNumber":"8","sourceText":"Taishō vol. 24 no. 1455","text":"若復苾芻尼知彼苾芻和合僧伽。與作捨置羯磨。苾芻尼眾亦復與作不禮敬法。彼苾芻於僧伽處現恭敬相。希求拔濟。自於界內乞解捨置法。彼苾芻尼報苾芻言。聖者。勿於僧伽處現恭敬相。希求拔濟。自於界內乞解捨置法。我為聖者供給衣鉢及餘資具。悉令無乏。當可安心讀誦作意。時諸苾芻尼告此尼曰。汝豈不知眾與此人作捨置羯磨。苾芻尼與作不禮敬法。彼苾芻起謙下心。自於界內乞解捨置法。汝便供給衣鉢等物。令無乏少。汝今應捨此隨從事。諸苾芻尼如是諫時。捨者善。若不捨者。應可再三慇懃正諫。隨教應詰。令捨是事。捨者善。若不捨者。此苾芻尼亦得波羅市迦。不當學住。","label":"Classical Chinese Mūlasarvāstivāda Bhikkhunī Pārājika 8"}},"fullParallels":[{"id":"pli-tv-bi-pm-pj7","inLanguage":"Paḷī","tradition":"Theravāda","vinayaOffenseClass":"Parajika","ruleNumber":"7","sourceText":"Mahāsaṅgīti Tipiṭaka Buddhavasse 2500","text":"Yā pana bhikkhunī samaggena saṅghena ukkhittaṁ bhikkhuṁ dhammena vinayena satthusāsanena anādaraṁ appaṭikāraṁ akatasahāyaṁ tamanuvatteyya, sā bhikkhunī bhikkhunīhi evamassa vacanīyā: “eso kho, ayye, bhikkhu samaggena saṅghena ukkhitto, dhammena vinayena satthusāsanena anādaro appaṭikāro akatasahāyo, māyye, etaṁ bhikkhuṁ anuvattī”ti, evañca sā bhikkhunī bhikkhunīhi vuccamānā tatheva paggaṇheyya, sā bhikkhunī bhikkhunīhi yāvatatiyaṁ samanubhāsitabbā tassa paṭinissaggāya, yāvatatiyaṁ ce samanubhāsiyamānā taṁ paṭinissajjeyya, iccetaṁ kusalaṁ, no ce paṭinissajjeyya, ayampi pārājikā hoti asaṁvāsā ukkhittānuvattikā.","label":"Paḷī Theravāda Bhikkhunī Pārājika 7","translations":[{"id":"pli-tv-bi-pm-pj7_de_huesken-nanadassana","translator":["Ute Husken","Bhikkhu Nanadassana"],"inLanguage":"Deutsch","text":"Welche Nonne sich aber einem Mönch anschließt, der von einem vollzähligen Saṁgha gemäß Gesetz, Ordenszucht und Unterweisung des Lehrers suspendiert wurde, der respektlos ist, der (sein Vergehen) nicht wieder gutmacht (und) der keine Gefährten hat, diese Nonne ist folgendermaßen von den Nonnen anzusprechen: ‚Edle Frau, dieser Mönch ist gemäß Gesetz, Ordenszucht und Unterweisung des Lehrers vom vollzähligen Saṁgha suspendiert worden. Er ist respektlos, er macht (sein Vergehen) nicht wieder gut (und) er ist ohne Gefährten. Schließe dich, edle Frau, diesem Mönch nicht an!‘ Hält aber die so von den Nonnen angesprochene Nonne (an ihrem Verhalten) fest, ist sie von den (anderen) Nonnen zur Aufgabe dieses (Verhaltens) bis zum dritten Mal zu ermahnen. Gibt die bis zum dritten Mal Ermahnte dies auf, so ist es gut. Gibt sie es nicht auf, so ist auch diese eine, die ein Pārājika-Vergehen begangen hat und die (deshalb) keiner Gemeinschaft (mehr) angehört, sie ist eine Ukkhittānuvattikā.“ (Eine, die sich einem Suspendierten anschließt)."},{"id":"pli-tv-bi-pm-pj7_en_thanissaro","translator":"Thanissaro Bhikkhu","inLanguage":"English","text":"Should any bhikkhuni follow a bhikkhu suspended by a Community (of bhikkhus) acting in harmony, in line with the Dhamma, in line with the Vinaya, in line with the teacher’s instructions, and he is disrespectful, has not made amends, has broken off his friendship (with the bhikkhus), the bhikkhunis should admonish her thus: ‘Venerable, that bhikkhu has been suspended by a community acting harmony in line with the Dhamma, in line with the Vinaya, in line with the teacher’s instructions. He is disrespectful, he has not made amends, he has broken off his friendship. Do not follow him, venerable.’ And should that bhikkhuni, admonished thus by the bhikkhunis, persist as before, the bhikkhunis are to rebuke her up to three times so as to desist. If while being rebuked up to three times she desists, that is good. If she does not desist, then she also is defeated and no longer in communion for being ‘a follower of a suspended (bhikkhu).’"},{"id":"pli-tv-bi-pm-pj7_id_karniawan","translator":"Arya Karniawan","inLanguage":"Indonesian","text":"Jika ada Bhikkhuni mengikuti Bhikkhu yang ditangguhkan oleh Saṅgha (Bhikkhu) yang bertindak dalam keselarasan, sesuai dengan Dhamma, sesuai dengan Vinaya, sesuai dengan instruksi Sang Guru, dan ia tidak sopan, tidak berubah, telah putus persahabatannya (dengan para Bhikkhu), para Bhikkhuni kemudian menegurnya demikian: ‘Ayya, Bhikkhu itu telah ditangguhkan oleh Sangha yang bertindak selaras sesuai dengan Dhamma, sesuai dengan Vinaya, sesuai dengan instruksi Sang Guru. Ia tidak sopan, ia tidak berubah, ia telah memutuskan persahabatannya. Jangan mengikutinya, Ayya.’ Dan seandainya Bhikkhuni itu, yang ditegur oleh para Bhikkhuni itu, sama seperti sebelumnya, Para Bhikkhuni menegurnya hingga tiga kali agar ia berhenti. Jika ditegur hingga tiga kali ia berhenti, itu bagus. Jika ia tidak berhenti, maka ia juga terkalahkan dan tidak lagi dalam kumpulan karena menjadi “pengikut yang ditangguhkan (Bhikkhu).”"}]},{"id":"lzh-dg-bi-pm-pj8","inLanguage":"Classical Chinese","tradition":"Dharmaguptaka","vinayaOffenseClass":"Pārājika","ruleNumber":"8","sourceText":"Taishō vol. 22 no. 1431 (cf. No. 1428)","text":"「若比丘尼，知比丘，僧為作舉，如法如律，如佛所教，不順從，不懺悔，僧未與作共住；而順從。諸比丘尼語言：『大姊！此比丘為僧所舉，如法如律，如佛所教，不順從，不懺悔，僧未與作共住；汝莫順從。』如是比丘尼諫彼比丘尼時，堅持不捨。彼比丘尼應第二、第三諫，令捨此事故。乃至三諫，捨者善。若不捨者，是比丘尼波羅夷，不共住。犯隨舉故。","label":"Classical Chinese Dharmaguptaka Bhikkhunī Pārājika 8"},{"id":"lzh-mi-bi-pm-pj7","inLanguage":"Classical Chinese","tradition":"Mahīśāsaka","vinayaOffenseClass":"Pārājika","ruleNumber":"7","sourceText":"Taishō vol. 23 no. 1423 [cf. no. 1421]","text":"若比丘尼。知僧如法與比丘作不見罪羯磨。諸比丘不共住不共事不共語。而隨順之。諸比丘尼語是比丘尼。姊妹。此比丘僧已作不見罪羯磨。諸比丘不共住不共事不共語。汝莫隨順。如是諫堅持不捨。應第二第三諫。第二第三諫捨是事善。不捨者。是比丘尼得波羅夷不共住。","label":"Classical Chinese Mahīśāsaka Bhikkhunī Pārājika 7"},{"id":"lzh-sarv-bi-pm-pj8","inLanguage":"Classical Chinese","tradition":"Sarvāstivāda","vinayaOffenseClass":"Pārājika","ruleNumber":"8","sourceText":"Taisho vol. 23, no. 1437","text":"若比丘尼。知是比丘。一心和合僧。如法作不見擯。獨一無二。無伴無侶。不休不息。便往隨順。諸比丘尼。應如是諫是比丘尼。是比丘。一心和合僧。如法作不見擯。獨一無二。無伴無侶。不休不息。汝莫隨順是比丘。諸比丘尼如是諫時。堅持是事不捨者。諸比丘尼應第二第三諫。令捨是事故。第二第三諫時。若捨是事善。若不捨者。是比丘尼犯波羅夷。不應共住。","label":"Classical Chinese Sarvāstivāda Bhikkhunī Pārājika 8"},{"id":"lzh-mg-bi-pm-pj8","inLanguage":"Classical Chinese","tradition":"Mahāsaṅghika","vinayaOffenseClass":"Pārājika","ruleNumber":"8","sourceText":"Taishō vol. 22 no. 1427 [cf. no. 1425]","text":"若比丘尼。知僧和合如法如比尼與比丘作舉羯磨。未作如法而隨順。諸比丘尼應諫是比丘尼。阿梨耶。是比丘。僧和合如法如比尼。作舉羯磨。未作如法莫隨順。是比丘尼。諸比丘尼諫時作是語。我不隨順誰當隨順。諸比丘尼如是第二第三諫。捨是事好。若不捨者。是比丘尼波羅夷不應共住。","label":"Classical Chinese Mahāsaṅghika Bhikkhunī Pārājika 8"}]}]