[{"base":{"baseRuleHeader":{"sourceText":"Taishō vol. 24 no.1460","label":"Classical Chinese Kāśyapīya Bhikkhu Pāṭidesanīya 2"},"baseRule":{"id":"lzh-ka-bu-pm-pd2","inLanguage":"Classical Chinese","tradition":"Kāśyapīya","vinayaOffenseClass":"Pāṭidesanīya","ruleNumber":"2","sourceText":"Taishō vol. 24 no.1460","text":"若比丘在白衣家食。是中有比丘尼。指示與某甲羹。與某甲飯。與已復與諸比丘。應語彼比丘尼言。姊妹。且住待諸比丘食竟。若無一比丘語彼比丘尼如是言。諸比丘應。悔過言。大德。我犯可悔法。所不應為。我今向大德悔過。是名悔過法。","label":"Classical Chinese Kāśyapīya Bhikkhu Pāṭidesanīya 2"}},"fullParallels":[{"id":"pli-tv-bu-pm-pd2","inLanguage":"Paḷī","tradition":"Theravāda","vinayaOffenseClass":"Pāṭidesanīya","ruleNumber":"2","sourceText":"Mahāsaṅgīti Tipiṭaka Buddhavasse 2500","text":"Bhikkhū paneva kulesu nimantitā bhuñjanti, tatra ce sā bhikkhunī vosāsamānarūpā ṭhitā hoti “idha sūpaṁ detha, idha odanaṁ dethā”ti. Tehi bhikkhūhi sā bhikkhunī apasādetabbā “apasakka tāva bhagini, yāva bhikkhū bhuñjantī”ti. Ekassapi ce bhikkhuno na paṭibhāseyya taṁ bhikkhuniṁ apasādetuṁ “apasakka tāva bhagini, yāva bhikkhū bhuñjantī”ti, paṭidesetabbaṁ tehi bhikkhūhi “gārayhaṁ, āvuso, dhammaṁ āpajjimhā asappāyaṁ pāṭidesanīyaṁ, taṁ paṭidesemā”ti.","label":"Paḷī Theravāda Bhikkhu Pāṭidesanīya 2","translations":[{"id":"pli-tv-bi-pm-pd2_de_nanadassana","translator":"Bhikkhu Ñāṇadassana","inLanguage":"Deutsch","text":"Mönche mögen zu Familien eingeladen worden sein und Speise genießen. Wenn da irgendeine Nonne steht und parteiisch Anordnungen gibt: „Geben Sie hierher gewürzte Hülsenfrüchte, geben Sie hierher gekochten Reis!“ – dann sollen jene Mönche diese Nonne auf diese Weise wegschicken: „Gehe zur Seite, Schwester, solange die Mönche Speise genießen!“ Wenn auch nicht einer der Mönche diese Nonne auf diese Weise zum Weggehen auffordert: „Gehe zur Seite, Schwester, solange die Mönche Speise genießen!“ – dann sollen diese Mönche es auf diese Weise gestehen: „Etwas Tadelnswertes, Freunde, haben wir begangen, das nicht zuträglich ist und auf diese Weise gestanden werden soll. Dies gestehen wir.“"},{"id":"pli-tv-bi-pm-pd2_en_brahmali","translator":"Bhikkhu Brahmali","inLanguage":"English","text":"When monks eat by invitation to families, if a nun is there giving directions, saying, “Give bean curry here; give rice there,” then those monks should stop her: “Stop, Sister, while the monks are eating.” If not even a single monk addresses that nun in this way to stop her, they must acknowledge it: ‘We have done a blameworthy and unsuitable thing which is to be acknowledged. We acknowledge it.’"},{"id":"pli-tv-bi-pm-pd2_es_chandako","translator":"Ajahn Chandako","inLanguage":"Español","text":"En caso que un bhikkhu sea invitado a comer en una residencia familiar, si una bhikkhuni está allí dando órdenes [diciendo]: «Da curry aquí, da arroz allí» Entonces, los bhikkhus han de hacer marchar [diciendo]: «Hermana, vete, mientras los bhikkhus comen». Si ninguno de los bhikhus la hace marchar [diciendo]: «Hermana, vete, mientras los bhikkhus comen». Los bhikkhus: Han de admitirlo [así]: «Amigos, hemos cometido un acto censurable, inadecuado, que ha de ser admitido. Lo admitimos»"}]},{"id":"lzh-sarv-bu-pm-pd2","inLanguage":"Classical Chinese","tradition":"Sarvāstivāda","vinayaOffenseClass":"Pāṭidesanīya","ruleNumber":"2","sourceText":"Taishō vol. 23 no. 1436","text":"有諸比丘。白衣家請食。是中一比丘尼立指示。與是比丘飯。與是比丘羹。諸比丘應語是比丘尼。小住姊妹。待諸比丘食竟。若諸比丘中。乃至無一比丘能語是比丘尼。姊妹小住待諸比丘食竟。是比丘應餘比丘邊出罪如是言。諸大德。我墮可呵法所不應作。是可出法我今出。是第二波羅提提舍尼法。","label":"Classical Chinese Sarvāstivāda Bhikkhu pāṭidesanīya 2"},{"id":"lzh-sarv-bu-pm-2-pd2","inLanguage":"Classical Chinese","tradition":"Sarvāstivāda","vinayaOffenseClass":"Pāṭidesanīya","ruleNumber":"2","sourceText":"Taishō vol. 22 no. 1422b","text":"若比丘受比丘尼教食食者。波羅提提舍尼。","label":"Classical Chinese Sarvāstivāda Bhikkhu Pāṭidesanīya 2"},{"id":"lzh-mu-bu-pm-pd2","inLanguage":"Classical Chinese","tradition":"Mūlasarvāstivāda","vinayaOffenseClass":"Pāṭidesanīya","ruleNumber":"2","sourceText":"Taishō vol. 24 no. 1454","text":"若復眾多苾芻於白衣家食。有苾芻尼指授此苾芻。應可多與美好飲食。諸苾芻應語是苾芻尼言。姊妹。且止少時。待諸苾芻食竟。若無一人作是語者。是諸苾芻應還村外住處。詣諸苾芻所。各別告言。大德。我犯對說惡法。是不應為。今對說悔。是名對說法。","label":"Classical Chinese Mūlasarvāstivāda Bhikkhu Pāṭidesanīya 2"},{"id":"lzh-mi-bu-pm-pd2","inLanguage":"Classical Chinese","tradition":"Mahīśāsaka","vinayaOffenseClass":"Pāṭidesanīya","ruleNumber":"2","sourceText":"Taishō vol. 22 no.1422a (cf. no. 1421)","text":"若比丘。白衣家請食。有比丘尼。教益食人與是比丘飯與是比丘羹。諸比丘應語是比丘尼。姊妹小却待。諸比丘食竟若眾中乃至無一人語者。是諸比丘應向諸比丘悔過。我墮可呵法。今向諸大德悔過。是名悔過法。","label":"Classical Chinese Mahīśāsaka Bhikkhu Pāṭidesanīya 2"},{"id":"lzh-mg-bu-pm-pd3","inLanguage":"Classical Chinese","tradition":"Mahāsaṅghika","vinayaOffenseClass":"Pāṭidesanīya","ruleNumber":"3","sourceText":"Taishō vol. 22 no. 1426 (cf. no. 1425)","text":"若比丘。受白衣家請食。比丘尼在前立。指示言。與是比丘飯。與是比丘羹。若魚若肉。諸比丘應語是比丘尼言。姊妹小住。待諸比丘食竟。若無一比丘呵者。是諸比丘應向餘比丘悔過言。長老。我墮可呵法。此法悔過。","label":"Classical Chinese Mahāsaṅghika Bhikkhu Pāṭidesanīya 3"},{"id":"lzh-dg-bu-pm-pd2","inLanguage":"Classical Chinese","tradition":"Dharmaguptaka","vinayaOffenseClass":"Pāṭidesanīya","ruleNumber":"2","sourceText":"Taishō vol. 22 no. 1429","text":"「若比丘！至白衣家內食，是中有比丘尼指示，與某甲羹，與某甲飯。是比丘應語彼比丘尼如是言：『大姊！且止，須諸比丘食竟。』若無一比丘語彼比丘尼如是言：『大姊！且止，須諸比丘食竟者。』是比丘應向餘比丘悔過言：『大德！我犯可呵法，所不應為，我今向大德悔過。』是名悔過法。","label":"Classical Chinese Dharmaguptaka Bhikkhu Pāṭidesanīya 2","translations":[{"id":"lzh-dg-bu-pm-pd2_en_beal","translator":"Samuel Beal","inLanguage":"English","text":"If a monk go to a layman’s house to eat, and a bhikṣuṇī, present in the same house, point out with her finger, and say: “Give this gruel to such and such an one;” or, “Give this rice to such and such an one,” the monks generally ought to speak to that bhikṣuṇī, and say: “Worthy sister! be still; wait till the monks have done eating.” If there be no monk (who has the courage) to speak thus to that bhikṣuṇī, then the one present (or the monks who are present) ought to confess their fault before the other monks, and say: “Venerable sirs! I have transgressed and brought contempt on the law; I ought not to have done so; I now confess my fault before the venerable brethren.” This is Pātidesanīya."},{"id":"lzh-dg-bu-pm-pd2_id_karniawan","translator":"Arya Karniawan","inLanguage":"Indonesian","text":"Jika beberapa orang bhikṣu sedang menyantap makanan di rumah seorang perumah tangga. Karena keberpihakan seorang bhikṣuṇī memberikan arahan kepada pendana, dengan berkata, “Berikan sup kepada si anu, berikan nasi kepada si anu.” Para bhikṣu harus berkata kepada bhikṣuṇī ini, “Yang Mulia, hentikanlah. Semua bhikṣu telah menerima makanan yang setara.” Jika tidak ada para bhikṣu yang berkata kepada bhikṣuṇī itu, “Yang Mulia, hentikanlah. Semua bhikṣu telah menerima makanan yang setara,” para bhikṣu ini harus menyesalinya dengan berkata kepada bhikṣu lain, “Yang Mulia, aku telah melakukan suatu pelanggaran yang patut dicela; aku seharusnya tidak melakukannya. Aku sekarang mengakuinya kepada Yang Mulia.” Inilah yang disebut sebuah pratideśanīya."}]},{"id":"lzh-dg-bu-pm-2-pd2","inLanguage":"Classical Chinese","tradition":"Dharmaguptaka","vinayaOffenseClass":"Pāṭidesanīya","ruleNumber":"2","sourceText":"Taishō vol. 22 no. 1430 (cf. no. 1429, no. 1428)","text":"若比丘在白衣家食。是中有比丘尼指示。與某甲羹與某甲飯。諸比丘應語彼比丘尼如是言。大姊。且止須諸比丘食竟。若無一比丘語彼比丘尼如是言。大姊。且止須諸比丘食竟。是比丘應向餘比丘悔過言。大德。我犯可呵法所不應為。我今向大德悔過。是名悔過法。","label":"Classical Chinese Dharmaguptaka Bhikkhu Pāṭidesanīya 2"}]}]