[{"base":{"baseRuleHeader":{"sourceText":"Taishō vol. 22 no. 1431 (cf. No. 1428)","label":"Classical Chinese Dharmaguptaka Bhikkhunī Pārājika 7"},"baseRule":{"id":"lzh-dg-bi-pm-pj7","inLanguage":"Classical Chinese","tradition":"Dharmaguptaka","vinayaOffenseClass":"Pārājika","ruleNumber":"7","sourceText":"Taishō vol. 22 no. 1431 (cf. No. 1428)","text":"「若比丘尼，知比丘尼犯波羅夷，不自發露，不語眾人，不白大眾。若於異時，彼比丘尼或命終、或眾中舉、或休道、或入外道眾，後作是言：『我先知有如是如是罪。』是比丘尼波羅夷，不共住。覆藏重罪故。","label":"Classical Chinese Dharmaguptaka Bhikkhunī Pārājika 7"}},"fullParallels":[{"id":"pli-tv-bi-pm-pj6","inLanguage":"Paḷī","tradition":"Theravāda","vinayaOffenseClass":"Parajika","ruleNumber":"6","sourceText":"Mahāsaṅgīti Tipiṭaka Buddhavasse 2500","text":"Yā pana bhikkhunī jānaṁ pārājikaṁ dhammaṁ ajjhāpannaṁ bhikkhuniṁ nevattanā paṭicodeyya, na gaṇassa āroceyya, yadā ca sā ṭhitā vā assa cutā vā nāsitā vā avassaṭā vā, sā pacchā evaṁ vadeyya: “pubbevāhaṁ, ayye, aññāsiṁ etaṁ bhikkhuniṁ ‘evarūpā ca evarūpā ca sā bhaginī’ti, no ca kho attanā paṭicodessaṁ, na gaṇassa ārocessa”nti, ayampi pārājikā hoti asaṁvāsā vajjappaṭicchādikā.","label":"Paḷī Theravāda Bhikkhunī Pārājika 6","translations":[{"id":"pli-tv-bi-pm-pj6_de_huesken-nanadassana","translator":["Ute Husken","Bhikkhu Nanadassana"],"inLanguage":"Deutsch","text":"Welche Nonne aber bewußt eine Nonne, die sich eines Pārājikā-Vergehens schuldig gemacht hat, weder selbst beschuldigt noch es dem Gaṇa meldet, und danach, wenn (die Nonne, die das Pārājikā-Vergehen begangen hat,) bleibt, stirbt, ausgeschlossen worden ist oder sich zurückgezogen hat, folgendermaßen spricht: ‚Schon vorher, ihr edlen Frauen, wußte ich, daß diese Nonne eine Schwester ist, die so und so ist, (und ich dachte): »Ich will sie weder selbst beschuldigen noch es dem Gaṇa mitteilen!«‘, auch diese (Nonne, die so handelt,) ist eine, die ein Pārājikā-Vergehen begangen hat und die (deshalb) keiner Gemeinschaft (mehr) zugehört, sie ist eine Vajjapaṭicchādikā (Eine, die einen Fehler verbirgt)."},{"id":"pli-tv-bi-pm-pj6_en_thanissaro","translator":"Thanissaro Bhikkhu","inLanguage":"English","text":"Should any bhikkhuni, knowing that (another) bhikkhuni has fallen into an act (entailing) defeat, neither accuse her herself nor inform the group, and then—whether she (the other bhikkhuni) is still alive or has died, has been expelled or gone over to another sect—she (this bhikkhuni) should say, ‘Even before, venerables, I knew of this bhikkhuni that “This sister is of such-and-such a sort,” and I didn’t accuse her myself nor did I inform the group,’ then she also is defeated and no longer in communion for being ‘one who concealed a fault.’"},{"id":"pli-tv-bi-pm-pj6_id_karniawan","translator":"Arya Karniawan","inLanguage":"Indonesian","text":"Jika ada Bhikkhuni, mengetahui bahwa Bhikkhuni (lain) telah jatuh ke dalam sebuah tindakan (yang menyebabkan) kekalahan, tidak menyalahkan ia dengan dirinya sendiri ataupun memberitahu kumpulan, dan kemudian—apakah ia (Bhikkhuni lain) masih hidup atau telah meninggal, telah di usir atau pergi ke sekte lain—ia (Bhikkhuni ini) kemudian berkata, ‘Bahkan sebelumnya, para Ayya, aku tahu tentang Bhikkhuni ini bahwa’ ‘Saudari ini adalah seperti ini dan itu,’ ‘dan aku tidak menyalahkan ia dengan diri sendiri juga tidak memberitahu kumpulan,’ karena itu ia juga terkalahkan dan tidak lagi dalam kumpulan karena ‘orang yang menyembunyikan kesalahan.’"}]},{"id":"lzh-mi-bi-pm-pj8","inLanguage":"Classical Chinese","tradition":"Mahīśāsaka","vinayaOffenseClass":"Pārājika","ruleNumber":"8","sourceText":"Taishō vol. 23 no. 1423 [cf. no. 1421]","text":"若比丘尼。見比丘尼犯波羅夷覆藏。彼比丘尼後時。若在若死。若遠行若被擯。若罷道若變形。作是語。我先親見其犯波羅夷。是比丘尼得波羅夷不共住。","label":"Classical Chinese Mahīśāsaka Bhikkhunī Pārājika 8"},{"id":"lzh-sarv-bi-pm-pj7","inLanguage":"Classical Chinese","tradition":"Sarvāstivāda","vinayaOffenseClass":"Pārājika","ruleNumber":"7","sourceText":"Taisho vol. 23, no. 1437","text":"若比丘尼。知比丘尼犯重罪。覆藏乃至一夜。是比丘尼。知彼比丘尼若退若住若滅若去。後作是言。我亦先知是比丘尼犯如是如是罪。但不欲自舉。不欲向僧說。或有人言。云何妹自污其姊。是比丘尼犯波羅夷。不應共住。","label":"Classical Chinese Sarvāstivāda Bhikkhunī Pārājika 7"},{"id":"lzh-mu-bi-pm-pj7","inLanguage":"Classical Chinese","tradition":"Mūlasarvāstivāda","vinayaOffenseClass":"Pārājika","ruleNumber":"7","sourceText":"Taishō vol. 24 no. 1455","text":"若復苾芻尼先知他苾芻尼犯他勝罪。而不曾說。彼身死後。若歸俗若出去。方作是語。尼眾應知。我先知此苾芻尼犯他勝罪。於如是事。此苾芻尼亦得波羅市迦。不當學住。","label":"Classical Chinese Mūlasarvāstivāda Bhikkhunī Pārājika 7"},{"id":"lzh-mg-bi-pm-pj7","inLanguage":"Classical Chinese","tradition":"Mahāsaṅghika","vinayaOffenseClass":"Pārājika","ruleNumber":"7","sourceText":"Taishō vol. 22 no. 1427 [cf. no. 1425]","text":"若比丘尼。知比丘犯重罪不向人說。是比丘尼若離處若死若罷道。後作是言。我先知是比丘尼犯重罪。不向人說。不欲令他知。是比丘尼波羅夷不應共住。","label":"Classical Chinese Mahāsaṅghika Bhikkhunī Pārājika 7"}]}]