[{"base":{"baseRuleHeader":{"sourceText":"Taishō vol. 23 no. 1436","label":"Classical Chinese Sarvāstivāda Bhikkhu Pārājika 3"},"baseRule":{"id":"lzh-sarv-bu-pm-pj3","inLanguage":"Classical Chinese","tradition":"Sarvāstivāda","vinayaOffenseClass":"Pārājika","ruleNumber":"3","sourceText":"Taishō vol. 23 no. 1436","text":"若比丘。若人若似人。故自手奪命。若自持刀與。若教人持與。若教死若讚死。若如是語。咄人用惡活為死勝生。隨彼心樂死。種種因緣教死讚死。是人因是事死。是比丘得波羅夷罪。不應共事。","label":"Classical Chinese Sarvāstivāda Bhikkhu Pārājika 3"}},"fullParallels":[{"id":"pli-tv-bu-pm-pj3","inLanguage":"Paḷī","tradition":"Theravāda","vinayaOffenseClass":"Pārājika","ruleNumber":"3","sourceText":"Mahāsaṅgīti Tipiṭaka Buddhavasse 2500","text":"Yo pana bhikkhu sañcicca manussaviggahaṁ jīvitā voropeyya, satthahārakaṁ vāssa pariyeseyya, maraṇavaṇṇaṁ vā saṁvaṇṇeyya, maraṇāya vā samādapeyya “ambho purisa kiṁ tuyhiminā pāpakena dujjīvitena, mataṁ te jīvitā seyyo”ti, iti cittamano cittasaṅkappo anekapariyāyena maraṇavaṇṇaṁ vā saṁvaṇṇeyya, maraṇāya vā samādapeyya, ayampi pārājiko hoti asaṁvāso.","label":"Paḷī Theravāda Bhikkhu Pārājika 3","translations":[{"id":"pli-tv-bi-pm-pj3_de_nanadassana","translator":"Bhikkhu Ñāṇadassana","inLanguage":"Deutsch","text":"Welcher Mönch auch immer vorsätzlich ein menschliches Wesen des Lebens beraubt oder ihm eine Waffe (tauglich) zum Selbstmord) beschafft oder den Vorteil des Todes preist oder ihn zum Freitod anstachelt (in dem er auf diese Weise spricht): „Guter Mann, was ist dieses üble und elende Leben für dich? Der Tod ist besser für dich als das Leben!“ – wenn er mit solchem Gedanken und Geist, mit solchem Gedanken und Motiv, auf vielfache Weise den Vorteil des Todes preist oder ihn zum Freitod anstachelt, auch der ist zu Fall gekommen und von der Gemeinschaft ausgeschlossen."},{"id":"pli-tv-bi-pm-pj3_en_brahmali","translator":"Bhikkhu Brahmali","inLanguage":"English","text":"If a monk intentionally kills a human being or seeks an instrument of death for him or praises death or incites someone to die, saying, ‘My friend, what’s the point of this miserable and difficult life? Death is better for you than life!’— thinking and intending thus, if he praises death in many ways or incites someone to die— he too is expelled and excluded from the community."},{"id":"pli-tv-bi-pm-pj3_es_chandako","translator":"Ajahn Chandako","inLanguage":"Español","text":"Si un bhikkhu le quita la vida intencionalmente a un ser humano o contrata a un asesino o alaba las ventajas de la muerte para incitarlo a morir diciendo: «Buen hombre ¿para qué necesitas esta miserable vida? La muerte sería mejor para ti, que la vida». O con semejante idea en mente, con semejante propósito alabara de varias maneras las ventajas de la muerte o le incitara a morir: también está expulsado, deja de estar afiliado."}]},{"id":"lzh-sarv-bu-pm-2-pj3","inLanguage":"Classical Chinese","tradition":"Sarvāstivāda","vinayaOffenseClass":"Pārājika","ruleNumber":"3","sourceText":"Taishō vol. 22 no. 1422b","text":"若比丘若人若似人。若自殺若教人殺若自持刀與若教人持刀與。若教死若讚死。若如是言。咄人用惡活為死勝生。是人因是事死者。是比丘犯波羅夷罪。不應共事","label":"Classical Chinese Sarvāstivāda Bhikkhu Pārājika 3"},{"id":"lzh-mu-bu-pm-pj3","inLanguage":"Classical Chinese","tradition":"Mūlasarvāstivāda","vinayaOffenseClass":"Pārājika","ruleNumber":"3","sourceText":"Taishō vol. 24 no. 1454","text":"若復苾芻。若人若人胎。故自手斷其命。或持刀授與。或自持刀。或求持刀者。若勸死讚死。語言。咄男子。何用此罪累不淨惡活為。汝今寧死死勝生。隨自心念。以餘言說勸讚令死。彼因死者。此苾芻亦得波羅市迦不應共住。","label":"Classical Chinese Mūlasarvāstivāda Bhikkhu Pārājika 3"},{"id":"lzh-mi-bu-pm-pj3","inLanguage":"Classical Chinese","tradition":"Mahīśāsaka","vinayaOffenseClass":"Pārājika","ruleNumber":"3","sourceText":"Taishō vol. 22 no.1422a (cf. no. 1421)","text":"若比丘。若人若似人。若自殺若與刀藥殺。若教人殺。若教自殺。譽死讚死。咄人用惡活為死勝生。作是心隨心殺如是種種因緣彼因是死。是比丘得波羅夷不共住。","label":"Classical Chinese Mahīśāsaka Bhikkhu Pārājika 3"},{"id":"lzh-mg-bu-pm-pj3","inLanguage":"Classical Chinese","tradition":"Mahāsaṅghika","vinayaOffenseClass":"Pārājika","ruleNumber":"3","sourceText":"Taishō vol. 22 no. 1426 (cf. no. 1425)","text":"若比丘。自手奪人命。求持刀與殺者。教死歎死。咄人用惡活為死勝生。作是意作是想。方便歎譽死快。因是死非餘者。是比丘波羅夷不共住。","label":"Classical Chinese Mahāsaṅghika Bhikkhu Pārājika 3"},{"id":"lzh-dg-bu-pm-pj3","inLanguage":"Classical Chinese","tradition":"Dharmaguptaka","vinayaOffenseClass":"Pārājika","ruleNumber":"3","sourceText":"Taishō vol. 22 no. 1429","text":"「若比丘！故自手斷人命，持刀授與人，歎譽死、快勸死：『咄！男子，用此惡活為？寧死不生。』作如是心思惟，種種方便，歎譽死快、勸死。是比丘波羅夷，不共住。","label":"Classical Chinese Dharmaguptaka Bhikkhu Pārājika 3","translations":[{"id":"lzh-dg-bu-pm-pj3_en_beal","translator":"Samuel Beal","inLanguage":"English","text":"If a monk cause a man’s death, or hold a weapon and give it a man (for the purpose), or if he speak of the advantages of death, or if he ceaselessly exhort one to meet death (saying), “Tush! you are a brave man,” or use such wicked speech as this, “It is far better to die and not to live,” using such considerations as these, bringing every sort of expedient into use, praising death, exhorting to death. This monk ought to be excluded and cut off."},{"id":"lzh-dg-bu-pm-pj3_id_karniawan","translator":"Arya Karniawan","inLanguage":"Indonesian","text":"Jika seorang bhikṣu membunuh seorang manusia, memberikan sebuah senjata kepada seseorang untuk tujuan itu, memuji kematian, memuliakan kematian, atau menganjurkan kematian, bhikṣu ini melakukan sebuah Pārājika dan tidak lagi berada dalam komunitas."}]},{"id":"lzh-dg-bu-pm-2-pj3","inLanguage":"Classical Chinese","tradition":"Dharmaguptaka","vinayaOffenseClass":"Pārājika","ruleNumber":"3","sourceText":"Taishō vol. 22 no. 1430 (cf. no. 1429, no. 1428)","text":"若比丘故自手斷人命。持刀授與人。歎譽死快勸死。咄男子用此惡活為。寧死不生。作如是心。思惟種種方便。歎譽死快勸死。是比丘波羅夷不共住。","label":"Classical Chinese Dharmaguptaka Bhikkhu Pārājika 3"},{"id":"lzh-ka-bu-pm-pj3","inLanguage":"Classical Chinese","tradition":"Kāśyapīya","vinayaOffenseClass":"Pārājika","ruleNumber":"3","sourceText":"Taishō vol. 24 no.1460","text":"若比丘。若人若似人。故自手斷其命。若自持刀。或求持刀。教死讚死。如是說。咄男子。用此不善惡活為。死勝生。隨彼所欲心所憶念。無量種種教死讚死。彼人因是事死。是比丘得波羅夷。不應共住。","label":"Classical Chinese Kāśyapīya Bhikkhu Pārājika 3"},{"id":"pli-tv-bi-pm-pj3","inLanguage":"Paḷī","tradition":"Theravāda","vinayaOffenseClass":"Parajika","ruleNumber":"3","sourceText":"Mahāsaṅgīti Tipiṭaka Buddhavasse 2500","text":"Yā pana bhikkhunī sañcicca manussaviggahaṁ jīvitā voropeyya, satthahārakaṁ vāssa pariyeseyya, maraṇavaṇṇaṁ vā saṁvaṇṇeyya, maraṇāya vā samādapeyya, “ambho purisa, kiṁ tuyhiminā pāpakena dujjīvitena, mataṁ te jīvitā seyyo”ti, iti cittamanā cittasaṅkappā anekapariyāyena maraṇavaṇṇaṁ vā saṁvaṇṇeyya, maraṇāya vā samādapeyya, ayampi pārājikā hoti asaṁvāsā.","label":"Paḷī Theravāda Bhikkhunī Pārājika 3","translations":[{"id":"pli-tv-bi-pm-pj3_de_huesken-nanadassana","translator":["Ute Husken","Bhikkhu Nanadassana"],"inLanguage":"Deutsch","text":"Welche Nonne auch immer vorsätzlich ein menschliches Wesen des Lebens beraubt oder eine Waffe [tauglich zum Selbstmord] beschafft oder den Vorteil des Todes preist oder zum Freitod anstachelt [in dem sie auf diese Weise spricht]: „Was ist dieses üble und elende Leben für dich? Der Tod ist besser für dich als das Leben!“—wenn sie mit solchem Gedanken und Geist, mit solchem Gedanken und Motiv, auf vielfache Weise den Vorteil des Todes preist oder ihn zum Freitod anstachelt, auch die ist zu Fall gekommen und von der Gemeinschaft ausgeschlossen."},{"id":"pli-tv-bi-pm-pj3_en_thanissaro","translator":"Thanissaro Bhikkhu","inLanguage":"English","text":"Should any bhikkhuni intentionally deprive a human being of life, or search for an assassin for her, or praise the advantages of death, or incite her to die (thus): ‘My good man, what use is this wretched, miserable life to you? Death would be better for you than life,’ or with such an idea in mind, such a purpose in mind, should in various ways praise the advantages of death or incite her to die, she also is defeated and no longer in communion."},{"id":"pli-tv-bi-pm-pj3_id_karniawan","translator":"Arya Karniawan","inLanguage":"Indonesian","text":"Jika ada Bhikkhuni dengan sengaja menghilangkan kehidupan seorang manusia, atau mencarikan pembunuh untuknya, atau memuji manfaat kematian, atau menghasutnya untuk mati (dengan demikian): ‘Teman baikku, apa gunanya kehidupan yang buruk dan menyedihkan ini untukmu? Kematian akan lebih baik untukmu daripada kehidupan,’ atau dengan ide semacam itu dalam pikiran, dengan tujuan semacam itu dalam pikiran, dengan berbagai cara memuji manfaat kematian atau menghasutnya untuk mati, ia juga terkalahkan dan tidak lagi dalam kumpulan."}]},{"id":"lzh-dg-bi-pm-pj3","inLanguage":"Classical Chinese","tradition":"Dharmaguptaka","vinayaOffenseClass":"Pārājika","ruleNumber":"3","sourceText":"Taishō vol. 22 no. 1431 (cf. No. 1428)","text":"「若比丘尼，故自手斷人命，若持刀授與人，若歎死、譽死、勸死：『咄！人用此惡活為？寧死不生。』作如是心念，無數方便，歎死、譽死、勸死。此比丘尼波羅夷，不共住。","label":"Classical Chinese Dharmaguptaka Bhikkhunī Pārājika 3"},{"id":"lzh-mi-bi-pm-pj3","inLanguage":"Classical Chinese","tradition":"Mahīśāsaka","vinayaOffenseClass":"Pārājika","ruleNumber":"3","sourceText":"Taishō vol. 23 no. 1423 [cf. no. 1421]","text":"若比丘尼。若人若似人。若自殺若與刀藥殺。若教人殺若教自殺。譽死讚死。咄人用惡活為死勝生。作是心隨心殺。如是種種因緣。彼因是死。是比丘尼得波羅夷不共住。","label":"Classical Chinese Mahīśāsaka Bhikkhunī Pārājika 3"},{"id":"lzh-sarv-bi-pm-pj3","inLanguage":"Classical Chinese","tradition":"Sarvāstivāda","vinayaOffenseClass":"Pārājika","ruleNumber":"3","sourceText":"Taisho vol. 23, no. 1437","text":"若比丘尼。若人若似人。故自手奪命。若持刀與。若教死若讚死。作是言。人用惡活為。死勝生。隨彼心樂死。種種因緣教死讚死。是人因是事死。是比丘尼犯波羅夷。不應共住。","label":"Classical Chinese Sarvāstivāda Bhikkhunī Pārājika 3"},{"id":"lzh-mu-bi-pm-pj3","inLanguage":"Classical Chinese","tradition":"Mūlasarvāstivāda","vinayaOffenseClass":"Pārājika","ruleNumber":"3","sourceText":"Taishō vol. 24 no. 1455","text":"若復苾芻尼若人若人胎。故自手斷其命。或持刀授與。或自持刀。或求持刀者。若勸死讚死。語言。咄女子。何用此罪累不淨惡活為。汝今寧死死勝生。隨自心念。以餘言說勸讚令死。彼因死者。此苾芻尼亦得波羅市迦。不當學住。","label":"Classical Chinese Mūlasarvāstivāda Bhikkhunī Pārājika 3"},{"id":"lzh-mg-bi-pm-pj3","inLanguage":"Classical Chinese","tradition":"Mahāsaṅghika","vinayaOffenseClass":"Pārājika","ruleNumber":"3","sourceText":"Taishō vol. 22 no. 1427 [cf. no. 1425]","text":"若比丘尼。自手奪人命。求持刀與殺者。教死歎死。咄人用惡活為死勝生。作如是意如是想。方便歎譽死快。因是死非餘。是比丘尼波羅夷不應共住。","label":"Classical Chinese Mahāsaṅghika Bhikkhunī Pārājika 3"}]}]