[{"base":{"baseRuleHeader":{"sourceText":"Taisho vol. 23, no. 1437","label":"Classical Chinese Sarvāstivāda Bhikkhunī Pācittiya 163"},"baseRule":{"id":"lzh-sarv-bi-pm-pc163","inLanguage":"Classical Chinese","tradition":"Sarvāstivāda","vinayaOffenseClass":"Pācittiya","ruleNumber":"163","sourceText":"Taisho vol. 23, no. 1437","text":"若比丘尼。與男子共行說俗事。波夜提。","label":"Classical Chinese Sarvāstivāda Bhikkhunī Pācittiya 163"}},"fullParallels":[{"id":"pli-tv-bi-pm-pc36","inLanguage":"Paḷī","tradition":"Theravāda","vinayaOffenseClass":"Pacittiya","ruleNumber":"36","sourceText":"Mahāsaṅgīti Tipiṭaka Buddhavasse 2500","text":"Yā pana bhikkhunī saṁsaṭṭhā vihareyya gahapatinā vā gahapatiputtena vā, sā bhikkhunī bhikkhunīhi evamassa vacanīyā: “māyye, saṁsaṭṭhā vihari gahapatināpi gahapatiputtenāpi, viviccāyye, vivekaññeva bhaginiyā saṅgho vaṇṇetī”ti. Evañca sā bhikkhunī bhikkhunīhi vuccamānā tatheva paggaṇheyya, sā bhikkhunī bhikkhunīhi yāvatatiyaṁ samanubhāsitabbā tassa paṭinissaggāya, yāvatatiyañce samanubhāsiyamānā taṁ paṭinissajjeyya, iccetaṁ kusalaṁ. No ce paṭinissajjeyya, pācittiyaṁ.","label":"Paḷī Theravāda Bhikkhunī Pācittiya 36","translations":[{"id":"pli-tv-bi-pm-pc36_de_huesken-nanadassana","translator":["Ute Husken","Bhikkhu Nanadassana"],"inLanguage":"Deutsch","text":"Welche Nonne aber in Gesellschaft mit einem Haushalter oder dem Sohn eines Haushalters lebt, diese Nonne ist von den (anderen) Nonnen so anzusprechen: ‚Edle Frau, lebe nicht in Gesellschaft mit einem Haushalter oder auch mit dem Sohn eines Haushalters! Trenne dich (von ihnen), edle Frau, der Saṁgha preist die Zurückgezogenheit für eine Ehrwürdige‘.Hält aber die so von den Nonnen angesprochene Nonne (an ihrem Verhalten) fest, so ist diese Nonne von den Nonnen bis zum dritten Mal zur Aufgabe dieses (Verhaltens) zu ermahnen. Gibt die bis zum dritten Mal Ermahnte dies auf, so ist es gut. Gibt sie es nicht auf, muß dafür sühnen."},{"id":"pli-tv-bi-pm-pc36_en_thanissaro","translator":"Thanissaro Bhikkhu","inLanguage":"English","text":"Should any bhikkhuni live entangled with a householder or a householder’s son, the bhikkhunis should admonish her thus: ‘Venerable, don’t live entangled with a householder or a householder’s son. Live alone, venerable. The Community recommends isolation for the venerable.’ And should that bhikkhuni, thus admonished, persist as before, the bhikkhunis are to rebuke her up to three times so as to desist. If while being rebuked up to three times by the bhikkhunis she desists, that is good. If she does not desist, it is to be confessed."},{"id":"pli-tv-bi-pm-pc36_id_karniawan","translator":"Arya Karniawan","inLanguage":"Indonesian","text":"Jika ada Bhikkhuni yang hidup terikat dengan seorang perumah tangga atau seorang putra perumah tangga, para Bhikkhuni harus menegurnya demikian: ‘Ayya, jangan hidup terikat dengan seorang perumah tangga atau seorang putra perumah tangga. Hiduplah sendiri, Ayya.’ Saṅgha menyarankan pemisahan untuk Ayya.” Dan seandainya Bhikkhuni itu, yang telah di tegur, sama seperti sebelumnya, para Bhikkhuni harus menegurnya hingga tiga kali agar ia berhenti. Jika di tegur hingga tiga kali oleh Bhikkhuni ia berhenti, itu bagus. Jika ia tidak berhenti, itu harus di akui."}]},{"id":"lzh-dg-bi-pm-pc99","inLanguage":"Classical Chinese","tradition":"Dharmaguptaka","vinayaOffenseClass":"Pācittiya","ruleNumber":"99","sourceText":"Taishō vol. 22 no. 1431 (cf. No. 1428)","text":"「若比丘尼，親近居士、居士兒，共住，作不隨順行。餘比丘尼諫此比丘尼言：『妹！汝莫親近居士、居士兒，共住，作不隨順行。大姊！可別住。若別住，於佛法中，有增益安樂住。』彼比丘尼諫此比丘尼時，堅持不捨。彼比丘尼應三諫，捨此事故。乃至三諫，捨此事善。若不捨者，波逸提。","label":"Classical Chinese Dharmaguptaka Bhikkhunī Pācittiya 99"},{"id":"lzh-mi-bi-pm-pc210","inLanguage":"Classical Chinese","tradition":"Mahīśāsaka","vinayaOffenseClass":"Pācittiya","ruleNumber":"210","sourceText":"Taishō vol. 23 no. 1423 [cf. no. 1421]","text":"若比丘尼隨世俗論者。波逸提(二百一十)。","label":"Classical Chinese Mahīśāsaka Bhikkhunī Pācittiya 210"},{"id":"lzh-mg-bi-pm-pc86","inLanguage":"Classical Chinese","tradition":"Mahāsaṅghika","vinayaOffenseClass":"Pācittiya","ruleNumber":"86","sourceText":"Taishō vol. 22 no. 1427 [cf. no. 1425]","text":"若比丘尼。與俗人外道習近住若竟日若須臾。下至園民沙彌波夜提。","label":"Classical Chinese Mahāsaṅghika Bhikkhunī Pācittiya 86"}]}]