[{"base":{"baseRuleHeader":{"sourceText":"Mahāsaṅgīti Tipiṭaka Buddhavasse 2500","label":"Paḷī Theravāda Bhikkhunī Nissaggiya pācittiya 19"},"baseRule":{"id":"pli-tv-bi-pm-np19","inLanguage":"Paḷī","tradition":"Theravāda","vinayaOffenseClass":"NissaggiyaPacittiya","ruleNumber":"19","sourceText":"Mahāsaṅgīti Tipiṭaka Buddhavasse 2500","text":"Bhikkhuniṁ paneva uddissa ubhinnaṁ aññātakānaṁ gahapatīnaṁ vā gahapatānīnaṁ vā paccekacīvaracetāpannāni upakkhaṭāni honti: “imehi mayaṁ paccekacīvaracetāpannehi paccekacīvarāni cetāpetvā itthannāmaṁ bhikkhuniṁ cīvarehi acchādessāmā”ti. Tatra cesā bhikkhūnī pubbe appavāritā upasaṅkamitvā cīvare vikappaṁ āpajjeyya: “sādhu vata maṁ āyasmanto imehi paccekacīvaracetāpannehi evarūpaṁ vā evarūpaṁ vā cīvaraṁ cetāpetvā acchādetha ubhova santā ekenā”ti kalyāṇakamyataṁ upādāya, nissaggiyaṁ pācittiyaṁ.","label":"Paḷī Theravāda Bhikkhunī Nissaggiya pācittiya 19"},"translations":[{"id":"pli-tv-bi-pm-np19_de_huesken-nanadassana","translator":["Ute Husken","Bhikkhu Nanadassana"],"inLanguage":"Deutsch","text":"Es kann sein, daß zwei Haushälter oder Haushälterinnen, jeder für sich, speziell für eine Nonne, mit der sie nicht verwandt sind, Geld für Gewänder bereitstellen (in der Absicht): „Mit diesem Geld für Gewänder, das jeder für sich bereitgestellt hat, werden wir, jeder für sich, Gewänder kaufen und die Nonne namens Soundso damit bekleiden.“ Wenn diese Nonne, ohne vorher dazu eingeladen worden zu sein, aus dem Wunsch heraus, ein besonders gutes Gewand zu erhalten, dorthin geht und auf diese Weise, betreffend des Gewandes Anordnungen trifft: „Es wäre wirklich sehr gut, meine Herren, wenn Sie mit diesem Geld für Gewänder, das jeder für sich bereitgestellt hat, solch eine Art von Gewand kaufen und eben Sie beide mich mit einem einzigen (Gewand) bekleiden!“—dann muß sie es aushändigen und dafür sühnen."},{"id":"pli-tv-bi-pm-np19_en_thanissaro","translator":"Thanissaro Bhikkhu","inLanguage":"English","text":"In case two householders—men or women—prepare separate robe funds for the sake of a bhikkhuni unrelated to them, thinking, ‘Having purchased separate robes with these separate robe funds of ours, we will supply the bhikkhuni named so-and-so with robes’: If the bhikkhuni, not previously invited, approaching (them) should make a stipulation with regard to the robe, saying, ‘It would be good indeed, sirs, if you supplied me (with a robe), having purchased a robe of such-and-such a sort with these separate robe funds, the two (funds) together for one (robe)’—out of a desire for something fine—it is to be forfeited and confessed."},{"id":"pli-tv-bi-pm-np19_id_karniawan","translator":"Arya Karniawan","inLanguage":"Indonesian","text":"Dalam kasus dua orang perumah tangga—pria atau wanita—menyiapkan dana jubah terpisah demi seorang Bhikkhuni yang tidak memiliki hubungan keluarga dengan mereka, dengan berpikir, ‘Setelah membeli jubah terpisah dengan dana jubah terpisah milik kami, kami akan menyokong Bhikkhuni yang bernama ini-dan-itu dengan jubah: Jika seorang Bhikkhuni, yang sebelumnya tidak diundang, mendekati (mereka) dan membuat ketentuan yang berhubungan dengan jubah, dengan berkata, Akan sangat baik, tuan, jika Anda menyokong saya (dengan jubah),” setelah di belikan sebuah jubah seperti ini dan itu dengan dana jubah terpisah, dua (dana) yang di gabungkan untuk sebuah (jubah)—karena keinginan untuk sesuatu yang baik—itu harus di sita dan di akui."}]},"fullParallels":[{"id":"pli-tv-bu-pm-np9","inLanguage":"Paḷī","tradition":"Theravāda","vinayaOffenseClass":"Nissaggiya Pācittiya","ruleNumber":"9","sourceText":"Mahāsaṅgīti Tipiṭaka Buddhavasse 2500","text":"Bhikkhuṁ paneva uddissa ubhinnaṁ aññātakānaṁ gahapatīnaṁ vā gahapatānīnaṁ vā paccekacīvaracetāpannāni upakkhaṭāni honti “imehi mayaṁ paccekacīvaracetāpannehi paccekacīvarāni cetāpetvā itthannāmaṁ bhikkhuṁ cīvarehi acchādessāmā”ti, tatra ce so bhikkhu pubbe appavārito upasaṅkamitvā cīvare vikappaṁ āpajjeyya “sādhu vata maṁ āyasmanto imehi paccekacīvaracetāpannehi evarūpaṁ vā evarūpaṁ vā cīvaraṁ cetāpetvā acchādetha ubhova santā ekenā”ti kalyāṇakamyataṁ upādāya, nissaggiyaṁ pācittiyaṁ.","label":"Paḷī Theravāda Bhikkhu Nissaggiya Pācittiya 9","translations":[{"id":"pli-tv-bi-pm-np9_de_nanadassana","translator":"Bhikkhu Ñāṇadassana","inLanguage":"Deutsch","text":"Es kann sein, daß zwei Haushälter oder Haushälterinnen, jeder für sich, speziell für einen Mönch, mit dem sie nicht verwandt sind, Geld für Gewänder bereitstellen (in der Absicht): „Mit diesem Geld für Gewänder, das jeder für sich bereitgestellt hat, werden wir, jeder für sich, Gewänder kaufen und den Mönch namens Soundso damit bekleiden. „Wenn dieser Mönch, ohne vorher dazu eingeladen worden zu sein, aus dem Wunsch heraus, ein besonders gutes Gewand zu erhalten, dorthin geht und auf diese Weise, betreffend des Gewandes Anordnungen trifft: „Es wäre wirklich sehr gut, meine Herren, wenn Sie mit diesem Geld für Gewänder, das jeder für sich bereitgestellt hat, solch eine Art von Gewand kaufen und eben Sie beide mich mit einem einzigen (Gewand) bekleiden!“ – dann muß er es aushändigen und dafür sühnen."},{"id":"pli-tv-bi-pm-np9_en_brahmali","translator":"Bhikkhu Brahmali","inLanguage":"English","text":"If two male or female householders have set aside separate robe funds for an unrelated monk, thinking, ‘With these separate robe funds we’ll buy separate robe-cloths and give them to monk so-and-so;’ and if that monk, without first being invited, goes to them and specifies the kind of robe-cloth he wants, saying, ‘It would be good if you would put these separate robe funds together to buy such-and-such robe-cloth and then give it to me,’ and he does so because he wants something fine, he commits an offense entailing relinquishment and confession."},{"id":"pli-tv-bi-pm-np9_es_chandako","translator":"Ajahn Chandako","inLanguage":"Español","text":"En caso que dos laicos (hombre o mujer) no emparentados [con el bhikkhu] preparen colectas de fondos separadas para túnicas destinadas para un bhikkhu [pensando]: «Habiendo comprado túnicas separadas con estas colectas separadas nuestras, vestiremos al bhikkhu llamado de tal manera, con túnicas». Si el bhikkhu, sin haber sido invitado previamente, se dirige [a ellos] y estipula el tipo de túnica [diciendo]: «Señores, sería bueno que me vistierais con una túnica de este tipo de tela con las dos colectas unidas para una túnica». (Deseando algo agradable) ha de ser renunciada y confesado."}]},{"id":"lzh-sarv-bu-pm-np9","inLanguage":"Classical Chinese","tradition":"Sarvāstivāda","vinayaOffenseClass":"Nissaggiya Pācittiya","ruleNumber":"9","sourceText":"Taishō vol. 23 no. 1436","text":"若比丘。非親里居士若居士婦。各各辦衣價。念言。我如是如是衣價。買如是如是衣。與某甲比丘。是比丘先不自恣請。為好衣故少作因緣。便到非親里居士若居士婦所。作如是言。汝等善哉。辦如是如是衣價。買合作一衣與我。為好故。若得是衣。尼薩耆波夜提。","label":"Classical Chinese Sarvāstivāda Bhikkhu Nissaggiya Pācittiya 9"},{"id":"lzh-sarv-bu-pm-2-np9","inLanguage":"Classical Chinese","tradition":"Sarvāstivāda","vinayaOffenseClass":"Nissaggiya Pācittiya","ruleNumber":"9","sourceText":"Taishō vol. 22 no. 1422b","text":"若比丘非親里居士居士婦為辦衣直作是念。以如是衣直買如是衣與某甲比丘。是比丘先不受自恣請。為好衣故往至居士居士婦所言。為我辦如是衣直合作一衣與我者好。若得是衣。尼薩耆波夜提","label":"Classical Chinese Sarvāstivāda Bhikkhu Nissaggiya Pācittiya 9"},{"id":"lzh-mu-bu-pm-np9","inLanguage":"Classical Chinese","tradition":"Mūlasarvāstivāda","vinayaOffenseClass":"Nissaggiya Pācittiya","ruleNumber":"9","sourceText":"Taishō vol. 24 no. 1454","text":"若復苾芻有非親居士居士婦。各辦衣價。當買如是清淨衣。與某甲苾芻。此苾芻先不受請。因他告知。便詣彼家作如是語。善哉仁者。為我所辦衣價。可共買如是清淨衣。及時與我。為好故。若得衣者。泥薩祇波逸底迦。","label":"Classical Chinese Mūlasarvāstivāda Bhikkhu Nissaggiya Pācittiya 9"},{"id":"lzh-mi-bu-pm-np9","inLanguage":"Classical Chinese","tradition":"Mahīśāsaka","vinayaOffenseClass":"Nissaggiya Pācittiya","ruleNumber":"9","sourceText":"Taishō vol. 22 no.1422a (cf. no. 1421)","text":"若非親里居士居士婦。共議我當各以如是衣直作衣。與某甲比丘。是比丘先不自恣請。便往問居士居士婦言。汝各為我以如是衣直作衣不。答言如是。便言善哉居士居士婦。可合作一衣與我為好。故尼薩耆波逸提。","label":"Classical Chinese Mahīśāsaka Bhikkhu Nissaggiya Pācittiya 9"},{"id":"lzh-mg-bu-pm-np9","inLanguage":"Classical Chinese","tradition":"Mahāsaṅghika","vinayaOffenseClass":"Nissaggiya Pācittiya","ruleNumber":"9","sourceText":"Taishō vol. 22 no. 1426 (cf. no. 1425)","text":"若比丘。居士居士婦。各辦如是衣價言。我等辦如是衣價。買如是衣與某甲比丘。是比丘先不請為好故便往勸言。善哉居士。各辦如是衣價。共作一如是色衣與我。若得衣。尼薩耆波夜提。","label":"Classical Chinese Mahāsaṅghika Bhikkhu Nissaggiya Pācittiya 9"},{"id":"lzh-dg-bu-pm-np9","inLanguage":"Classical Chinese","tradition":"Dharmaguptaka","vinayaOffenseClass":"Nissaggiya Pācittiya","ruleNumber":"9","sourceText":"Taishō vol. 22 no. 1429","text":"「若比丘！二居士、居士婦，與比丘辦衣價，持如是衣價買如是衣，與某甲比丘。是比丘，先不受居士自恣請，到二居士家，作如是言：『善哉居士！辦如是如是衣價與我，共作一衣，為好故。』若得衣者，尼薩耆波逸提。","label":"Classical Chinese Dharmaguptaka Bhikkhu Nissaggiya Pācittiya 9","translations":[{"id":"lzh-dg-bu-pm-np9_en_beal","translator":"Samuel Beal","inLanguage":"English","text":"If two householders or their wives shall have collected money to buy a robe to give to a particular monk, and if that monk before receiving it, and at his own invitation, go to the residences of these householders, and speak thus: “Excellent Sirs! I pray you purchase such and such pieces of cloth for me, because they will together make me one beautiful robe!” if he obtain his request, it is nissagiya Pācittiya."},{"id":"lzh-dg-bu-pm-np9_id_karniawan","translator":"Arya Karniawan","inLanguage":"Indonesian","text":"Jika dua pasang perumah tangga menyiapkan uang untuk membeli sehelai jubah untuk seorang bhikṣu dan memutuskan untuk memberikan sejumlah uang tertentu untuk tujuan itu. Tanpa diminta untuk memilih, bhikṣu itu pergi ke rumah kedua pasangan tersebut dan berkata, “Akan baik, perumah tangga, jika kalian menyiapkan sejumlah demikian untuk membeli sehelai jubah untukku sehingga itu akan menjadi sesuatu yang baik.” Jika bhikṣu itu mendapatkan sehelai jubah dengan cara ini, ia melakukan sebuah naiḥsargika pāyattika."}]},{"id":"lzh-dg-bu-pm-2-np9","inLanguage":"Classical Chinese","tradition":"Dharmaguptaka","vinayaOffenseClass":"Nissaggiya Pācittiya","ruleNumber":"9","sourceText":"Taishō vol. 22 no. 1430 (cf. no. 1429, no. 1428)","text":"若比丘二居士居士婦。與比丘辦如是衣價。我曹辦如是衣價。與某甲比丘。是比丘先不受自恣請。到二居士家作如是說。善哉居士。辦如是衣與我共作一衣。為好故。若得者尼薩耆波逸提。","label":"Classical Chinese Dharmaguptaka Bhikkhu Nissaggiya Pācittiya 9"},{"id":"lzh-ka-bu-pm-np9","inLanguage":"Classical Chinese","tradition":"Kāśyapīya","vinayaOffenseClass":"Nissaggiya Pācittiya","ruleNumber":"9","sourceText":"Taishō vol. 24 no.1460","text":"若比丘二居士各各為比丘辦衣價。此物作衣已。與某甲比丘。是比丘先不受。自恣請憶念往至彼居士家。作如是說。居士汝二人實欲為我作衣不耶。答言。實爾比丘言。善哉居士。辦如是好衣價。為我共作一衣。為好故。若得衣尼薩耆波逸提。","label":"Classical Chinese Kāśyapīya Bhikkhu Nissaggiya Pācittiya 9"},{"id":"lzh-dg-bi-pm-np7","inLanguage":"Classical Chinese","tradition":"Dharmaguptaka","vinayaOffenseClass":"Nissaggiya Pācittiya","ruleNumber":"7","sourceText":"Taishō vol. 22 no. 1431 (cf. No. 1428)","text":"「若二居士、居士婦與比丘尼辦衣價：『我曹辦如是衣價，與某甲比丘尼。』是比丘尼先不受自恣請，到二居士家，作如是言：『善哉，居士！辦如是如是衣價，與我共作一衣。』為好故，若得衣，尼薩耆波逸提。","label":"Classical Chinese Dharmaguptaka Bhikkhunī Nissaggiya Pācittiya 7"},{"id":"lzh-mi-bi-pm-np7","inLanguage":"Classical Chinese","tradition":"Mahīśāsaka","vinayaOffenseClass":"Nissaggiya Pācittiya","ruleNumber":"7","sourceText":"Taishō vol. 23 no. 1423 [cf. no. 1421]","text":"若非親里居士居士婦共議。我當各以如是衣直作衣與某甲比丘尼。是比丘尼先不受。自恣請。便往問居士居士婦言。汝各為我以如是衣直作衣不。答言如是。便言善哉。居士居士婦。可合作一衣與我。為好故尼薩耆波逸提。","label":"Classical Chinese Mahīśāsaka Bhikkhunī Nissaggiya Pācittiya 7"},{"id":"lzh-sarv-bi-pm-np7","inLanguage":"Classical Chinese","tradition":"Sarvāstivāda","vinayaOffenseClass":"Nissaggiya Pācittiya","ruleNumber":"7","sourceText":"Taisho vol. 23, no. 1437","text":"若為比丘尼。二非親里居士居士婦。各辦衣直作是言。我以是衣直。各買如是衣。與某比丘尼。是比丘尼。先不自恣請。便往居士居士婦所。作同意言。汝等各辦衣直。合作一衣與我。為好故。若得衣者。尼薩耆波夜提。","label":"Classical Chinese Sarvāstivāda Bhikkhunī Nissaggiya Pācittiya 7"},{"id":"lzh-mu-bi-pm-np9","inLanguage":"Classical Chinese","tradition":"Mūlasarvāstivāda","vinayaOffenseClass":"Nissaggiya Pācittiya","ruleNumber":"9","sourceText":"Taishō vol. 24 no. 1455","text":"若復苾芻尼有非親居士居士婦。各辦衣價。當買如是清淨衣。與某甲苾芻尼。此苾芻尼先不受請。因他告知。便詣彼家作如是語。善哉仁者。為我所辦衣價。可共買如是清淨衣。及時與我為好故。若得衣者。泥薩祇波逸底迦。","label":"Classical Chinese Mūlasarvāstivāda Bhikkhunī Nissaggiya Pācittiya 9"},{"id":"lzh-mg-bi-pm-np9","inLanguage":"Classical Chinese","tradition":"Mahāsaṅghika","vinayaOffenseClass":"Nissaggiya Pācittiya","ruleNumber":"9","sourceText":"Taishō vol. 22 no. 1427 [cf. no. 1425]","text":"為比丘尼故若二居士居士婦。各各辦衣價。如是言。我等辦如是如是衣價。買如是如是衣。與某甲比丘尼。是比丘尼。先不自恣請。為好故便到居士所言。為我各各辦如是如是衣價。共作一衣與我為好故。若得是衣。尼薩耆波夜提。","label":"Classical Chinese Mahāsaṅghika Bhikkhunī Nissaggiya Pācittiya 9"}]}]