{"base":{"baseRuleHeader":{"sourceText":"Taishō vol. 22 no.1422a (cf. no. 1421)","label":"Classical Chinese Mahīśāsaka Bhikkhu Saṅghādisesa 12"},"baseRule":{"id":"lzh-mi-bu-pm-ss12","inLanguage":"Classical Chinese","tradition":"Mahīśāsaka","vinayaOffenseClass":"Saṅghādisesa","ruleNumber":"12","sourceText":"Taishō vol. 22 no.1422a (cf. no. 1421)","text":"若比丘。惡性難共語。與諸比丘同學經戒。數數犯罪。諸比丘如法如律諫其所犯。答言。大德汝莫語我若好若惡。我亦不以好惡語。汝諸比丘復語言。汝莫作自我不可共語。汝當為諸比丘說如法。諸比丘亦當為汝說如法。如是展轉相教轉相出罪成如來眾。如是諫堅持不捨。應第二第三諫。第二第三諫捨是事善。不捨者僧伽婆尸沙。","label":"Classical Chinese Mahīśāsaka Bhikkhu Saṅghādisesa 12"},"metaTags":{"subject":[],"tags":[]}},"fullParallels":[{"id":"pli-tv-bu-pm-ss12","inLanguage":"Paḷī","tradition":"Theravāda","vinayaOffenseClass":"Saṅghādisesa","ruleNumber":"12","sourceText":"Mahāsaṅgīti Tipiṭaka Buddhavasse 2500","text":"Bhikkhu paneva dubbacajātiko hoti uddesapariyāpannesu sikkhāpadesu bhikkhūhi sahadhammikaṁ vuccamāno attānaṁ avacanīyaṁ karoti “mā maṁ āyasmanto kiñci avacuttha kalyāṇaṁ vā pāpakaṁ vā, ahampāyasmante na kiñci vakkhāmi kalyāṇaṁ vā pāpakaṁ vā, viramathāyasmanto mama vacanāyā”ti, so bhikkhu bhikkhūhi evamassa vacanīyo “māyasmā attānaṁ avacanīyaṁ akāsi, vacanīyamevāyasmā attānaṁ karotu, āyasmāpi bhikkhū vadatu sahadhammena, bhikkhūpi āyasmantaṁ vakkhanti sahadhammena, evaṁ saṁvaddhā hi tassa bhagavato parisā yadidaṁ aññamaññavacanena aññamaññavuṭṭhāpanenā”ti, evañca so bhikkhu bhikkhūhi vuccamāno tatheva paggaṇheyya, so bhikkhu bhikkhūhi yāvatatiyaṁ samanubhāsitabbo tassa paṭinissaggāya, yāvatatiyañce samanubhāsiyamāno taṁ paṭinissajjeyya, iccetaṁ kusalaṁ, no ce paṭinissajjeyya, saṅghādiseso.","label":"Paḷī Theravāda Bhikkhu Saṅghādisesa 12","translations":[{"id":"pli-tv-bi-pm-ss12_de_nanadassana","translator":"Bhikkhu Ñāṇadassana","inLanguage":"Deutsch","text":"Ein Mönch mag von seiner Natur her schwer zu ermahnen sein und, betreffend einer erlassenen Schulungsregel, die in der {Pātimokkha-} Rezitation enthalten ist, von den Mönchen ermahnt, sich unermahnbar zeigen: „Ehrwürdige! Sagen Sie mir nicht, was gut oder schlecht ist; auch ich werde den Ehrwürdigen nicht sagen, was gut oder schlecht ist. Mögen die Ehrwürdigen davon absehen, mich zu ermahnen“. Dieser Mönch soll von den Mönchen auf diese Weise ermahnt werden: „Möge der Ehrwürdige sich nicht unermahnbar zeigen, eher sollte er sich ermahnbar zeigen. Möge der Ehrwürdige die Mönche auf die erlassenen Schulungsregeln ermahnen, und auch die Mönche werden den Ehrwürdigen auf die erlassenen Schulungsregeln ermahnen, denn so kommt das Gefolge des Erhabenen zu Wachstum, nämlich durch gegenseitige Ermahnung und gegenseitiges Helfen (bei Vergehen).“ Wenn jedoch dieser Mönch auf diese Weise von den Mönchen ermahnt, dennoch {diese Haltung} aufrechterhält, dann soll dieser Mönch von den Mönchen bis zu dreimal zum Aufgeben dieser {Haltung} aufgefordert werden. Gibt er diese {Haltung} auf, nachdem er bis zu dreimal aufgefordert wurde, so ist es gut. Wenn er sie nicht aufgibt, begeht er ein Vergehen, welches das anfängliche und folgende Zusammentreten des Ordens erforderlich macht."},{"id":"pli-tv-bi-pm-ss12_en_brahmali","translator":"Bhikkhu Brahmali","inLanguage":"English","text":"If a monk is difficult to correct, and he makes himself incorrigible when legitimately corrected by the monks concerning the training rules that are recited, saying, “Venerables, don’t say anything to me, either good or bad, and I won’t say anything to you, either good or bad. Please refrain from correcting me,” then the monks should correct him like this: ‘Be easy to correct, Venerable, not incorrigible. And please give legitimate correction to the monks, and the monks will do the same to you. For it’s in this way that the Buddha’s community has grown, that is, through mutual correction and mutual clearing of offenses.’ If that monk continues as before, the monks should press him up to three times to make him stop. If he then stops, all is well. he commits an offense entailing suspension."},{"id":"pli-tv-bi-pm-ss12_es_chandako","translator":"Ajahn Chandako","inLanguage":"Español","text":"En caso de que un bhikkhu sea, por naturaleza, difícil de amonestar, quien cuando está siendo amonestado legítimamente por los bhikkhus con referencia a las reglas de entrenamiento recitadas, reusara a ser amonestado [diciendo] «Venerables, no me digan nada, bueno o malo, y yo no diré nada a los venerables, bueno o malo. Absténganse, venerables, de amonestarme». Los bhikkhus han de amonestarle así: «Que el venerable no impida ser amonestado. Que el venerable permita ser amonestado. Que el venerable amoneste a los bhikkhus con lo que es correcto, y que los bhikkhus amonesten al venerable con lo que es correcto; ya que es así como los discípulos del Bienaventurado se nutren, a través de la mutua amonestación y rehabilitación». Y, si ese bhikkhu, así amonestado por los bhikkhus, persiste nuevamente, los bhikkhus han de amonestarle hasta tres veces para que desista. Si mientras está siendo amonestado hasta tres veces, el bhikkhu desiste. Eso es apropiado. Si no desiste: Conlleva asamblea de la Comunidad."}]},{"id":"lzh-sarv-bu-pm-ss13","inLanguage":"Classical Chinese","tradition":"Sarvāstivāda","vinayaOffenseClass":"Saṅghādisesa","ruleNumber":"13","sourceText":"Taishō vol. 23 no. 1436","text":"有一比丘。惡性難共語。諸比丘應如法如善說所犯波羅提木叉中事。自身作不可共語。如是言。諸大德汝等莫語我若好若醜。我亦不語諸大德若好若醜。諸大德不須諫我。諸比丘應諫彼比丘。大德。諸比丘如法如善說所犯波羅提木叉中事。汝莫自身作不可共語。汝身當作可共語大德。當為諸比丘說如法如善。諸比丘亦當為大德說如法如善。何以故。諸如來眾得如是增長。所謂共說共諫共罪中出故。大德。捨是自身作不可共語業。諸比丘如是諫時。若堅持是事不捨。諸比丘應第二第三諫。捨是事好。若不捨僧伽婆尸沙。","label":"Classical Chinese Sarvāstivāda Bhikkhu Saṅghādisesa 13"},{"id":"lzh-sarv-bu-pm-2-ss13","inLanguage":"Classical Chinese","tradition":"Sarvāstivāda","vinayaOffenseClass":"Saṅghādisesa","ruleNumber":"13","sourceText":"Taishō vol. 22 no. 1422b","text":"有一比丘惡性難共語。入戒誦中入佛經中。語諸比丘如法如律如戒經中事諫是比丘。是比丘悷不受說。語諸比丘言。大德。汝莫語我好惡。我亦不語汝好惡。汝為諸比丘說。我亦為諸比丘說。如法如律令如來眾得增長。如是再三諫時捨者善。不捨者僧伽婆尸沙。","label":"Classical Chinese Sarvāstivāda Bhikkhu Saṅghādisesa 13"},{"id":"lzh-mu-bu-pm-ss13","inLanguage":"Classical Chinese","tradition":"Mūlasarvāstivāda","vinayaOffenseClass":"Saṅghādisesa","ruleNumber":"13","sourceText":"Taishō vol. 24 no. 1454","text":"若復苾芻。惡性不受人語。諸苾芻於佛所說戒經中。如法如律勸誨之時。不受諫語言。諸大德。莫向我說少許若好若惡。我亦不向諸大德說若好若惡。諸大德止。莫勸我。莫論說我。諸苾芻語是苾芻言。具壽。汝莫不受諫語。諸苾芻於戒經中。如法如律勸誨之時。應受諫語。具壽。如法諫諸苾芻。諸苾芻亦如法諫。具壽。如是如來應正等覺佛聲聞眾。便得增長。共相諫誨。具壽。汝應捨此事。諸苾芻如是諫時。捨者善。若不捨者。應可再三慇懃正諫。隨教應詰。令捨是事。捨者善。若不捨者。僧伽伐尸沙。","label":"Classical Chinese Mūlasarvāstivāda Bhikkhu Saṅghādisesa 13"},{"id":"lzh-mg-bu-pm-ss12","inLanguage":"Classical Chinese","tradition":"Mahāsaṅghika","vinayaOffenseClass":"Saṅghādisesa","ruleNumber":"12","sourceText":"Taishō vol. 22 no. 1426 (cf. no. 1425)","text":"若比丘自用戾語。諸比丘共法中如法如律教時。便自用意言。長老。汝莫語我好惡事。我亦不語汝好惡事諸比丘應諫言。長老。諸比丘共法中如法如律教。時汝莫不受。汝亦應如法如律教諸比丘。何以故。如來弟子眾展轉相教展轉相諫。共罪中出故善法得增長。如是諫時捨者善。若不捨應第二第三諫。捨是事善。若不捨僧伽婆尸沙。","label":"Classical Chinese Mahāsaṅghika Bhikkhu Saṅghādisesa 12"},{"id":"lzh-dg-bu-pm-ss13","inLanguage":"Classical Chinese","tradition":"Dharmaguptaka","vinayaOffenseClass":"Saṅghādisesa","ruleNumber":"13","sourceText":"Taishō vol. 22 no. 1429","text":"「若比丘！惡性不受人語，於戒法中，諸比丘如法諫已，自身不受諫語，言：『諸大德！莫向我說若好、若惡，我亦不向諸大德說若好、若惡。諸大德且止！莫諫我。』彼比丘應諫是比丘言：『大德！莫自身不受諫語，大德自身當受諫語，大德如法諫諸比丘，諸比丘亦如法諫大德。如是佛弟子眾得增益，展轉相諫、展轉相教、展轉懺悔。』是比丘如是諫時，堅持不捨；彼比丘應三諫，捨此事故，乃至三諫。捨者善；不捨者，僧伽婆尸沙。","label":"Classical Chinese Dharmaguptaka Bhikkhu Saṅghādisesa 13","translations":[{"id":"lzh-dg-bu-pm-ss13_en_beal","translator":"Samuel Beal","inLanguage":"English","text":"If a monk, of a bad disposition, will not bear being spoken to, according to the direction of the law of precepts, and if, when all the monks have expostulated with him on this account, he reply, “Brother, do not talk thus at me! whether I am right or wrong! I also will say nothing to you, whether right or wrong. Brother, be agreed (or satisfied), do not find fault!” Those monks, addressing him, shall say, “Brother! refuse not to receive our appeal! a brother ought to receive the word of (kind) expostulation. Brother! as the law corrects all the monks, so would all the monks, according to the law, expostulate with our brother. So the disciples of Buddha shall all receive profit, correcting each other in turn for their faults, and mutually inviting each other to further repentance.” These monks thus speaking to him, if he still hold by his opinion after three warnings, let him be suspended."},{"id":"lzh-dg-bu-pm-ss13_id_karniawan","translator":"Arya Karniawan","inLanguage":"Indonesian","text":"Jika seorang bhikṣu, yang pada dasarnya tidak menyenangkan, tidak mau mendengarkan nasihat. Setelah para bhikṣu menasihatinya sesuai dengan Dharma dan Vinaya, ia menolak untuk menerima nasihat, dengan berkata, “Para Yang Mulia, janganlah mengatakan padaku apa yang baik atau buruk, dan aku juga tidak akan mengatakan kepada kalian apa yang baik atau buruk. Para Yang Mulia, berhentilah menasihatiku!” Para bhikṣu harus berkata kepada bhikṣu itu, “Yang Mulia, janganlah menolak untuk menerima nasihat. Yang Mulia, terimalah nasihat. Yang Mulia, engkau harus menasihati bhikṣu lain sesuai dengan Dharma. Demikian juga para bhikṣu lainnya menasehatimu sesuai dengan Dharma. Dengan demikian para siswa Sang Buddha akan mendapat manfaat dengan menasihati, mengajar, mengaku, dan menyesali satu sama lain.” Jika bhikṣu itu bertahan dalam perilaku salahnya dan menolak untuk menyesalinya ketika dinasihati oleh para bhikṣu, mereka harus menegurnya tiga kali. Jika ia menyesal dengan teguran ketiga, itu bagus. Jika tidak, ia melakukan sebuah saṁghāvaśeṣa pada teguran ketiga."}]},{"id":"lzh-dg-bu-pm-2-ss13","inLanguage":"Classical Chinese","tradition":"Dharmaguptaka","vinayaOffenseClass":"Saṅghādisesa","ruleNumber":"13","sourceText":"Taishō vol. 22 no. 1430 (cf. no. 1429, no. 1428)","text":"若比丘惡性不受人諫語。於戒法中諸比丘如法諫已。自身不受諫語言。諸大德。莫向我說若好若惡。我亦不向諸大德說若好若惡。諸大德止莫諫我。彼比丘諫是比丘言。大德。莫自身不受諫語。大德。自身當受諫語。大德。如法諫諸比丘。諸比丘亦如法諫大德。如是佛弟子眾得增益。展轉相諫。展轉相教。展轉懺悔。是比丘如是諫時。堅持不捨。彼比丘應三諫。捨是事故。乃至三諫捨者善。若不捨者僧伽婆尸沙。","label":"Classical Chinese Dharmaguptaka Bhikkhu Saṅghādisesa 13"},{"id":"lzh-ka-bu-pm-ss13","inLanguage":"Classical Chinese","tradition":"Kāśyapīya","vinayaOffenseClass":"Saṅghādisesa","ruleNumber":"13","sourceText":"Taishō vol. 24 no.1460","text":"若比丘惡口於戒律中學如來法中如法如毘尼。自身不受諫。語諸比丘言。長老。莫向我說若善不善。我亦不向諸長老說若善不善。長老。止莫諫我。諸比丘諫此比丘言。大德。於佛戒法中學如法如律。自身當受諫。莫不受諫。大德。如法如律諫諸比丘。諸比丘亦如法如律諫大德。何以故。如是具足如來應供等正覺。弟子眾得增長。種種相諫展轉相教。各各悔過。各各共語。彼比丘如是諫時。捨者善。若不捨。諸比丘應三諫。捨是事故。乃至三諫。捨者善。若不捨。僧伽婆尸沙。","label":"Classical Chinese Kāśyapīya Bhikkhu Saṅghādisesa 13"},{"id":"pli-tv-bi-pm-ss16","inLanguage":"Paḷī","tradition":"Theravāda","vinayaOffenseClass":"Sanghadisesa","ruleNumber":"16","sourceText":"Mahāsaṅgīti Tipiṭaka Buddhavasse 2500","text":"Bhikkhunī paneva dubbacajātikā hoti uddesapariyāpannesu sikkhāpadesu bhikkhunīhi sahadhammikaṁ vuccamānā attānaṁ avacanīyaṁ karoti: “mā maṁ ayyāyo kiñci avacuttha kalyāṇaṁ vā pāpakaṁ vā, ahampāyyāyo, na kiñci vakkhāmi kalyāṇaṁ vā pāpakaṁ vā, viramathāyyāyo, mama vacanāyā”ti, sā bhikkhunī bhikkhunīhi evamassa vacanīyā: “māyyā, attānaṁ avacanīyaṁ akāsi, vacanīyameva, ayyā, attānaṁ karotu, ayyāpi bhikkhuniyo vadatu sahadhammena, bhikkhuniyopi ayyaṁ vakkhanti sahadhammena, evaṁ saṁvaddhā hi tassa bhagavato parisā yadidaṁ aññamaññavacanena aññamaññavuṭṭhāpanenā”ti. Evañca sā bhikkhunī bhikkhunīhi vuccamānā tatheva paggaṇheyya, sā bhikkhunī bhikkhunīhi yāvatatiyaṁ samanubhāsitabbā tassa paṭinissaggāya, yāvatatiyañce samanubhāsiyamānā taṁ paṭinissajjeyya, iccetaṁ kusalaṁ. No ce paṭinissajjeyya, ayampi bhikkhunī yāvatatiyakaṁ dhammaṁ āpannā nissāraṇīyaṁ saṅghādisesaṁ.","label":"Paḷī Theravāda Bhikkhunī Saṅghādisesa 16","translations":[{"id":"pli-tv-bi-pm-ss16_de_huesken-nanadassana","translator":["Ute Husken","Bhikkhu Nanadassana"],"inLanguage":"Deutsch","text":"Eine Nonne mag von ihrer Natur her schwer zu ermahnen sein und, betreffend einer erlassenen Schulungsregel, die in der {Pātimokkha-} Rezitation enthalten ist, von den Nonnen ermahnt, sich unermahnbar zeigen: „Ehrwürdige! Sagen Sie mir nicht, was gut oder schlecht ist; auch ich werde den Ehrwürdigen nicht sagen, was gut oder schlecht ist. Mögen die Ehrwürdigen davon absehen, mich zu ermahnen“.Diese Nonne soll von den Nonnen auf diese Weise ermahnt werden: „Möge die Ehrwürdige sich nicht unermahnbar zeigen, eher sollte sie sich ermahnbar zeigen. Möge die Ehrwürdige die Nonnen auf die erlassenen Schulungsregeln ermahnen, und auch die Nonnen werden die Ehrwürdigen auf die erlassenen Schulungsregeln ermahnen, denn so kommt das Gefolge des Erhabenen zu Wachstum, nämlich durch gegenseitige Ermahnung und gegenseitiges Helfen ‚bei Vergehen‘.“Wenn jedoch diese Nonne auf diese Weise von den Nonnen ermahnt, dennoch {diese Haltung} aufrechterhält, dann soll diese Nonne von den Nonnen bis zu dreimal zum Aufgeben dieser {Haltung} aufgefordert werden. Gibt sie diese {Haltung} auf, nachdem sie bis zu dreimal aufgefordert wurde, so ist es gut. Wenn sie sie nicht aufgibt, begeht sie ein Vergehen, das das anfängliche und folgende Zusammentreten des Ordens erforderlich macht."},{"id":"pli-tv-bi-pm-ss16_en_thanissaro","translator":"Thanissaro Bhikkhu","inLanguage":"English","text":"In case a bhikkhuni is by nature difficult to admonish—who, when being legitimately admonished by the bhikkhunis with reference to the training rules included in the (patimokkha) recitation, makes herself unadmonishable (saying), ‘Do not, venerables, say anything to me, good or bad; and I will not say anything to the venerables, good or bad. Refrain, venerables, from admonishing me’—the bhikkhunis should admonish her thus: ‘Let the venerable not make herself unadmonishable. Let the venerable make herself admonishable. Let the venerable admonish the bhikkhunis in accordance with what is right, and the bhikkhunis will admonish the venerable in accordance with what is right; for it is thus that the Blessed One’s following is nurtured: through mutual admonition, through mutual rehabilitation.’ And should that bhikkhuni, thus admonished by the bhikkhunis, persist as before, the bhikkhunis are to be rebuke her up to three times so as to desist. If while being rebuked up to three times she desists, that is good. If she does not desist, then this bhikkhuni, also, as soon as she has fallen into the third act of offence, is to be (temporarily) driven out, and it entails initial and subsequent meetings of the Community."},{"id":"pli-tv-bi-pm-ss16_id_karniawan","translator":"Arya Karniawan","inLanguage":"Indonesian","text":"Dalam kasus seorang Bhikkhuni dengan karakter sulit untuk ditegur—ia yang, ketika ditegur secara sah oleh para Bhikkhuni dengan mengacu pada peraturan pelatihan yang termasuk dalam pembacaan (patimokkha), membuat dirinya tidak dapat di tegur (dengan berkata), ‘Janganlah, para Ayya, mengatakan apa pun kepada saya, baik atau buruk; dan aku tidak akan mengatakan apa pun pada para Ayya, baik atau buruk. Berhentilah, para Ayya, dari menegur saya’—Para Bhikkhuni harus menegurnya demikian: ‘Biarkan Ayya tidak membuat dirinya sendiri tidak dapat di tegur. Biarkan Ayya membuat dirinya dapat di tegur. Biarkan Ayya menegur para Bhikkhuni sehubungan dengan apa yang benar, dan para Bhikkhuni akan menegur Ayya sehubungan dengan apa yang benar; demikianlah karena hal itu pengikut Sang Bhagavā berkembang: melalui saling menegur, melalui saling memperbaiki.’ Dan seandainya Bhikkhuni itu, yang di tegur demikian oleh para Bhikkhuni, sama seperti sebelumnya, Para Bhikkhuni harus menegurnya hingga tiga kali agar ia berhenti. Jika ditegur hingga tiga kali dia berhenti, itu bagus. Jika dia tidak berhenti, maka Bhikkhuni ini, juga, segera setelah ia jatuh ke dalam tindakan pelanggaran ketiga, haruslah (sementara) di keluarkan, dan hal itu menyebabkan persidangan awal dan selanjutnya dari Saṅgha."}]},{"id":"lzh-dg-bi-pm-ss12","inLanguage":"Classical Chinese","tradition":"Dharmaguptaka","vinayaOffenseClass":"Saṅghādisesa","ruleNumber":"12","sourceText":"Taishō vol. 22 no. 1431 (cf. No. 1428)","text":"「若比丘尼，依城邑、若村落住，污他家，行惡行。行惡行，亦見亦聞；污他家，亦見亦聞。是比丘尼諫彼比丘尼言：『大姊！汝污他家，行惡行。行惡行，亦見亦聞；污他家，亦見亦聞。大姊！汝污他家，行惡行，今可離此村落去，不須住此。』彼比丘尼語此比丘尼作是言：『大姊！諸比丘尼有愛、有恚、有怖、有癡，有如是同罪比丘尼，有驅者，有不驅者。』是諸比丘尼語彼比丘尼言：『大姊！莫作是語：「有愛、有恚、有怖、有癡。」亦莫言：「有如是同罪比丘尼，有驅者，有不驅者。」何以故？而諸比丘尼不愛、不恚、不怖、不癡，有如是同罪比丘尼，有驅者，有不驅者。大姊！污他家，行惡行。行惡行，亦見亦聞；污他家，亦見亦聞。』是比丘尼諫彼比丘尼時，堅持不捨。是比丘尼應三諫，捨此事故。乃至三諫，捨者善。不捨者，是比丘尼犯三法應捨，僧伽婆尸沙。","label":"Classical Chinese Dharmaguptaka Bhikkhunī Saṅghādisesa 12"},{"id":"lzh-mi-bi-pm-ss13","inLanguage":"Classical Chinese","tradition":"Mahīśāsaka","vinayaOffenseClass":"Saṅghādisesa","ruleNumber":"13","sourceText":"Taishō vol. 23 no. 1423 [cf. no. 1421]","text":"若比丘尼依聚落住。行惡行污他家。行惡行皆見聞知。污他家亦見聞知。諸比丘尼語是比丘尼。汝行惡行污他家。行惡行皆見聞知。污他家亦見聞知。汝出去不應是中住。彼比丘尼言。諸阿姨隨愛恚癡畏。何以故。有如是等同罪比丘尼。有驅者有不驅者。諸比丘尼復語言。汝莫作是語。語諸阿姨。隨愛恚癡畏。有如是等同罪比丘尼。有驅者有不驅者。汝行惡行污他家。行惡行皆見聞知。污他家亦見聞知。汝捨是隨愛恚癡畏語。汝出去不應是中住。如是諫堅持不捨。應第二第三諫。第二第三諫捨是事善。不捨者。是比丘尼三諫。犯僧伽婆尸沙可悔過。","label":"Classical Chinese Mahīśāsaka Bhikkhunī Saṅghādisesa 13"},{"id":"lzh-sarv-bi-pm-ss12","inLanguage":"Classical Chinese","tradition":"Sarvāstivāda","vinayaOffenseClass":"Saṅghādisesa","ruleNumber":"12","sourceText":"Taisho vol. 23, no. 1437","text":"若比丘尼。隨所依止聚落。作惡行污他家。皆見皆聞皆知。諸比丘尼應如是言。汝等作惡行污他家。皆見皆聞皆知。汝等出去。不應住此。是比丘尼語諸比丘尼言。諸比丘尼。隨愛隨瞋隨怖隨癡行。何以故。有如是同罪比丘尼。有驅者有不驅者。諸比丘尼語是比丘尼。汝莫作是語。諸比丘尼隨愛隨瞋隨怖隨癡行。何以故。諸比丘尼不隨愛瞋怖癡行。汝等作惡行污他家。皆見聞知。汝當捨是隨愛瞋怖癡語。汝等出去。不應住此。如是諫時不捨是事者。當再三諫。令捨是事故。再三諫時捨者善。不捨者。僧伽婆尸沙可沙可悔過。","label":"Classical Chinese Sarvāstivāda Bhikkhunī Saṅghādisesa 12"},{"id":"lzh-mu-bi-pm-ss19","inLanguage":"Classical Chinese","tradition":"Mūlasarvāstivāda","vinayaOffenseClass":"Saṅghādisesa","ruleNumber":"19","sourceText":"Taishō vol. 24 no. 1455","text":"若復眾多苾芻尼於村落城邑住。污他家行惡行。污他家亦眾見聞知。行惡行亦眾見聞知。諸苾芻尼應語彼苾芻尼言。具壽。汝等污他家行惡行。污他家亦眾見聞知。行惡行亦眾見聞知。汝等可去不應住此。彼苾芻尼語諸苾芻尼言。大德。有愛恚怖癡。有如是同罪。苾芻尼有驅者有不驅者。時諸苾芻尼語彼苾芻尼言。具壽。莫作是語。諸大德。有愛恚怖癡。有如是同罪。苾芻尼有驅者有不驅者。何以故。諸苾芻尼無愛恚怖癡。汝等污他家行惡行。污他家亦眾見聞知。行惡行亦眾見聞知。具壽。汝等應捨愛恚等。言諸苾芻尼。如是諫時。捨者善。若不捨者。應可再三慇懃正諫。隨教應詰。令捨是事。捨者善。若不捨者。僧伽伐尸沙。","label":"Classical Chinese Mūlasarvāstivāda Bhikkhunī Saṅghādisesa 19"},{"id":"lzh-mg-bi-pm-ss16","inLanguage":"Classical Chinese","tradition":"Mahāsaṅghika","vinayaOffenseClass":"Saṅghādisesa","ruleNumber":"16","sourceText":"Taishō vol. 22 no. 1427 [cf. no. 1425]","text":"若比丘尼。自用戾語。諸比丘尼共法中如法如律教。便自用意作是言。汝莫語我若好若惡。我亦不語汝若好若惡。諸比丘尼應諫彼比丘尼言。阿梨耶。諸比丘尼共法中如法如律教。汝莫自用語。諸比丘尼教汝。汝當信受。汝亦應如法如律教諸比丘尼。何以故。如來弟子中展轉相教展轉相諫。共罪中出故善法得增長。是比丘尼。諸比丘尼諫時。堅持不捨者。應第二第三諫。捨是事善。若不捨是法乃至三諫。僧伽婆尸沙。","label":"Classical Chinese Mahāsaṅghika Bhikkhunī Saṅghādisesa 16"}]}