{"base":{"baseRuleHeader":{"sourceText":"Taishō vol. 24 no.1460","label":"Classical Chinese Kāśyapīya Bhikkhu Aniyata 1"},"baseRule":{"id":"lzh-ka-bu-pm-ay1","inLanguage":"Classical Chinese","tradition":"Kāśyapīya","vinayaOffenseClass":"Aniyata","ruleNumber":"1","sourceText":"Taishō vol. 24 no.1460","text":"若比丘共一女人獨在覆障處無人見處。坐 說欲事。有信優婆夷三法中一一法說。若 波羅夷。若僧伽婆尸沙。若波逸提。是坐處。 比丘自言。我犯是罪。於三法中應一一治。 若婆羅夷。若僧伽婆尸沙。若波夜提。如有 信優婆夷所說。應如法治是比丘。是名不定 法。","label":"Classical Chinese Kāśyapīya Bhikkhu Aniyata 1"},"metaTags":{"subject":[],"tags":[]}},"fullParallels":[{"id":"pli-tv-bu-pm-ay1","inLanguage":"Paḷī","tradition":"Theravāda","vinayaOffenseClass":"Aniyata","ruleNumber":"1","sourceText":"Mahāsaṅgīti Tipiṭaka Buddhavasse 2500","text":"Yo pana bhikkhu mātugāmena saddhiṁ eko ekāya raho paṭicchanne āsane alaṅkammaniye nisajjaṁ kappeyya, tamenaṁ saddheyyavacasā upāsikā disvā tiṇṇaṁ dhammānaṁ aññatarena vadeyya pārājikena vā saṅghādisesena vā pācittiyena vā, nisajjaṁ bhikkhu paṭijānamāno tiṇṇaṁ dhammānaṁ aññatarena kāretabbo pārājikena vā saṅghādisesena vā pācittiyena vā, yena vā sā saddheyyavacasā upāsikā vadeyya, tena so bhikkhu kāretabbo, ayaṁ dhammo aniyato.","label":"Paḷī Theravāda Bhikkhu Aniyata 1","translations":[{"id":"pli-tv-bi-pm-ay1_de_nanadassana","translator":"Bhikkhu Ñāṇadassana","inLanguage":"Deutsch","text":"Welcher Mönch auch immer heimlich mit einer Frau – er mit ihr alleine – an einem verborgenen und {für Geschlechtsverkehr} geeigneten Platz zusammensitzt und eine Laienanhängerin, deren Rede glaubwürdig ist, eben diesen (Mönch) sieht und des einen oder anderen der drei Regelverstöße beschuldigt, entweder des „zu Fall bringenden“ oder des „anfänglichen und folgenden Zusammentretens des Ordens“ oder der „Sühne“ und dieser Mönch zugibt, daß er (dort) saß, der soll entsprechend dem einen oder anderen der drei Regelverstöße behandelt werden, entweder entsprechend dem des „zu Fall bringenden“ oder dem des „anfänglichen und folgenden Zusammentretens des Ordens“ oder dem der „Sühne“ oder der Mönch soll entsprechend dem Regelverstoß behandelt werden, dessen diese Laienanhängerin, derenRede glaubwürdig ist, ihn beschuldigt. Dieser Regelverstoßist ‚unbestimmt‘."},{"id":"pli-tv-bi-pm-ay1_en_brahmali","translator":"Bhikkhu Brahmali","inLanguage":"English","text":"If a monk sits alone with a woman on a private and concealed seat suitable for action, and a trustworthy female lay follower sees him and accuses him of an offense entailing expulsion, an offense entailing suspension, or an offense entailing confession, then, if he admits to the sitting, he is to be dealt with according to one of these three or according to what that trustworthy female lay follower has said. This rule is undetermined."},{"id":"pli-tv-bi-pm-ay1_es_chandako","translator":"Ajahn Chandako","inLanguage":"Español","text":"Si un bhikkhu se sienta en privado, solo con una mujer, en un asiento lo suficientemente aislado [como para tener sexo], de modo que una discípula laica cuya palabra es de confianza, habiéndolos visto, podría describirlo como constituyendo uno de tres casos: expulsión, reunión de la Comunidad o confesión. Entonces, el bhikkhu reconociendo haberse sentado así, puede ser tratado de acuerdo con uno de los tres casos: expulsión, reunión de la Comunidad o confesión. O puede ser tratado de acuerdo con cualquier caso que la discípula laica, cuya palabra es de confianza, haya descrito. Este caso es indefinido."}]},{"id":"lzh-sarv-bu-pm-ay1","inLanguage":"Classical Chinese","tradition":"Sarvāstivāda","vinayaOffenseClass":"Aniyata","ruleNumber":"1","sourceText":"Taishō vol. 23 no. 1436","text":"若比丘。共一女人。獨屏覆處可婬處坐。可信優婆夷。是比丘應三法中。若一一法說。若波羅夷。若僧伽婆尸沙。若波夜提。若比丘自言。我坐是處。應三法中隨所說法治。若波羅夷。若僧伽婆尸沙。若波夜提。隨可信優婆夷所說。種種餘法治是比丘。是初不定法。","label":"Classical Chinese Sarvāstivāda Bhikkhu Aniyata 1"},{"id":"lzh-sarv-bu-pm-2-ay1","inLanguage":"Classical Chinese","tradition":"Sarvāstivāda","vinayaOffenseClass":"Aniyata","ruleNumber":"1","sourceText":"Taishō vol. 22 no. 1422b","text":"若比丘與一女人。屏障內行淫處坐。隨 可信優婆夷所見是比丘隨三法中一一法 說。若僧伽婆尸沙。若波羅夷。若波夜提。隨 可信優婆夷所說如法持。","label":"Classical Chinese Sarvāstivāda Bhikkhu Aniyata 1"},{"id":"lzh-mu-bu-pm-ay1","inLanguage":"Classical Chinese","tradition":"Mūlasarvāstivāda","vinayaOffenseClass":"Aniyata","ruleNumber":"1","sourceText":"Taishō vol. 24 no. 1454","text":"若復苾芻獨與一女人。在於屏障堪行婬處 坐。有正信鄔波斯迦。於三法中隨一而說。若 波羅市迦。若僧伽伐尸沙。若波逸底迦。彼坐 苾芻自言其事者。於三法中應隨一一法治。 若波羅市迦。若僧伽伐尸沙。若波逸底迦。或 以鄔波斯迦所說事治彼苾芻。是名不定法","label":"Classical Chinese Mūlasarvāstivāda Bhikkhu Aniyata 1"},{"id":"lzh-mi-bu-pm-ay1","inLanguage":"Classical Chinese","tradition":"Mahīśāsaka","vinayaOffenseClass":"Aniyata","ruleNumber":"1","sourceText":"Taishō vol. 22 no.1422a (cf. no. 1421)","text":"若比丘。共一女人 獨屏處可婬處坐。可信優婆夷見。於三法中 一一法說。若波羅夷。若僧伽婆尸沙。若波 逸提。若比丘言。如優婆夷所說。應三法中隨 所說治。是初不定法。","label":"Classical Chinese Mahīśāsaka Bhikkhu Aniyata 1"},{"id":"lzh-mg-bu-pm-ay1","inLanguage":"Classical Chinese","tradition":"Mahāsaṅghika","vinayaOffenseClass":"Aniyata","ruleNumber":"1","sourceText":"Taishō vol. 22 no. 1426 (cf. no. 1425)","text":"若比丘。與女人獨屏覆處可婬處坐。可信優 婆夷。於三法中一一如法說。若波羅夷。若僧 伽婆尸沙。若波夜提。比丘自言。我坐是處於 三法中一一如法治。若波羅夷。若僧伽婆 尸沙。若波夜提。應隨可信優婆夷所說法治。 彼比丘是初不定法。","label":"Classical Chinese Mahāsaṅghika Bhikkhu Aniyata 1"},{"id":"lzh-dg-bu-pm-ay1","inLanguage":"Classical Chinese","tradition":"Dharmaguptaka","vinayaOffenseClass":"Aniyata","ruleNumber":"1","sourceText":"Taishō vol. 22 no. 1429","text":"「若比丘！共女人獨在屏處覆處障處，可作婬處坐，說非法語。有住信優婆夷，於三法中一一法說：若波羅夷、若僧伽婆尸沙、若波逸提；是坐比丘自言：『我犯是罪。』於三法中應一一治：若波羅夷、若僧伽婆尸沙、若波逸提，如住信優婆夷所說，應如法治是比丘，是名不定法。","label":"Classical Chinese Dharmaguptaka Bhikkhu Aniyata 1","translations":[{"id":"lzh-dg-bu-pm-ay1_en_beal","translator":"Samuel Beal","inLanguage":"English","text":"If a monk (monk) occupy a screened and sheltered place, in common with a woman, and sit in a spot fit for the commission of sin, and at the same time indulge in licentious (unlawful) conversation with her if, for example, she be a faithful lay woman (upāsika) and they converse together on matters relating to the three laws, viz., Pārājika, Saṅghādisesa, Pācittiya; and if this monk, sitting in the manner mentioned, say of his own accord: “I have broken these laws, and am therefore liable to the several punishments attached to the transgression, whether entire exclusion, or suspension and penance, or public confession,” then according to what this faithful laywoman shall report, respecting the crimes which the monk has acknowledged, such shall be his punishment."},{"id":"lzh-dg-bu-pm-ay1_id_karniawan","translator":"Arya Karniawan","inLanguage":"Indonesian","text":"Jika seorang bhikṣu duduk sendirian dengan seorang wanita di tempat terpencil dan tertutup di mana mereka dapat melakukan hubungan seksual, dan berbicara sehubungan dengan hal-hal yang bertentangan dengan Dharma. Seorang upāsikā yang dapat dipercaya melaporkan situasi tersebut, yang bisa merupakan salah satu dari tiga jenis pelanggaran—Pārājika, saṁghāvaśeṣa, atau pāyattika. Jika bhikṣu itu sendiri mengakui, “Aku telah melakukan pelanggaran seperti itu,” maka tindaklah ia sesuai dengan salah satu dari tiga jenis pelanggaran itu—Pārājika, saṁghāvaśeṣa, atau pāyattika. Jika ia tidak sepenuhnya mengakui pelanggarannya, tindaklah ia sesuai dengan apa yang dilaporkan oleh upāsikā yang dapat dipercaya itu. Bhikṣu ini harus ditindak sesuai dengan aturan. Ini disebut sebuah Aniyata."}]},{"id":"lzh-dg-bu-pm-2-ay1","inLanguage":"Classical Chinese","tradition":"Dharmaguptaka","vinayaOffenseClass":"Aniyata","ruleNumber":"1","sourceText":"Taishō vol. 22 no. 1430 (cf. no. 1429, no. 1428)","text":"若 比丘共女人。獨在靜處覆處可作婬處坐。說 非法語。有住信優婆夷。於三法中一一法說。 若波羅夷若僧伽婆尸沙若波逸提。是坐比 丘自言。我犯是罪於三法中應一一治。若 波羅夷若僧伽婆尸沙若波逸提。如住信優 婆夷所說。應如法治是比丘是名不定法。","label":"Classical Chinese Dharmaguptaka Bhikkhu Aniyata 1"}]}