{"base":{"baseRuleHeader":{"sourceText":"Taishō vol. 24 no. 1454","label":"Classical Chinese Mūlasarvāstivāda Bhikkhu Pācittiya 57"},"baseRule":{"id":"lzh-mu-bu-pm-pc57","inLanguage":"Classical Chinese","tradition":"Mūlasarvāstivāda","vinayaOffenseClass":"Pācittiya","ruleNumber":"57","sourceText":"Taishō vol. 24 no. 1454","text":"若復苾芻見有求寂。作如是語。我知佛所說法。欲是障礙法者。習行之時非是障礙。諸苾芻應語彼求寂言。汝莫作是語。我知佛所說。欲是障礙法者。習行之時非是障礙。汝莫謗世尊。謗世尊者不善。世尊不作是語。世尊以無量門。於諸欲法說為障礙。汝可棄捨如是惡見。諸苾芻語彼求寂時。捨此事者善。若不捨者。乃至二三隨正應諫。隨正應教。令捨是事。捨者善。若不捨者。諸苾芻應語彼求寂言。汝從今已去不應說言。如來應正等覺是我大師。若有尊宿及同梵行者。不應隨行。如餘求寂得與苾芻二夜同宿。汝今無是事。汝愚癡人可速滅去。若苾芻知是被擯求寂。而攝受饒益同室宿者。波逸底迦。","label":"Classical Chinese Mūlasarvāstivāda Bhikkhu Pācittiya 57"},"metaTags":{"subject":[],"tags":[]}},"fullParallels":[{"id":"pli-tv-bu-pm-pc70","inLanguage":"Paḷī","tradition":"Theravāda","vinayaOffenseClass":"Pācittiya","ruleNumber":"70","sourceText":"Mahāsaṅgīti Tipiṭaka Buddhavasse 2500","text":"Samaṇuddesopi ce evaṁ vadeyya “tathāhaṁ bhagavatā dhammaṁ desitaṁ ājānāmi, yathā yeme antarāyikā dhammā vuttā bhagavatā, te paṭisevato nālaṁ antarāyāyā”ti, so samaṇuddeso bhikkhūhi evamassa vacanīyo “māvuso, samaṇuddesa evaṁ avaca, mā bhagavantaṁ abbhācikkhi, na hi sādhu bhagavato abbhakkhānaṁ, na hi bhagavā evaṁ vadeyya, anekapariyāyenāvuso, samaṇuddesa antarāyikā dhammā antarāyikā vuttā bhagavatā, alañca pana te paṭisevato antarāyāyā”ti, evañca so samaṇuddeso bhikkhūhi vuccamāno tatheva paggaṇheyya, so samaṇuddeso bhikkhūhi evamassa vacanīyo “ajjatagge te, āvuso, samaṇuddesa na ceva so bhagavā satthā apadisitabbo, yampi caññe samaṇuddesā labhanti bhikkhūhi saddhiṁ dirattatirattaṁ sahaseyyaṁ, sāpi te natthi, cara pire, vinassā”ti. Yo pana bhikkhu jānaṁ tathānāsitaṁ samaṇuddesaṁ upalāpeyya vā, upaṭṭhāpeyya vā, sambhuñjeyya vā, saha vā seyyaṁ kappeyya, pācittiyaṁ.","label":"Paḷī Theravāda Bhikkhu Pācittiya 70","translations":[{"id":"pli-tv-bi-pm-pc70_de_nanadassana","translator":"Bhikkhu Ñāṇadassana","inLanguage":"Deutsch","text":"Wenn ein Samaṇuddesa ebenso spricht: „Ich verstehe die vom Erhabenen verkündete Lehre auf diese Weise, daß die behindernden Umstände, welche vom Erhabenen als solche bezeichnet wurden, für den sie Ausübenden nicht ausreichend zur Behinderung sind!“ − dieser Samaṇuddesa soll von den Mönchen auf diese Weise ermahnt werden: „Freund Samaṇuddesa! Sprich nicht so. Stelle den Erhabenen nicht falsch dar, denn falsche Darstellung des Erhabenen ist nicht gut, weil der Erhabene so etwas nicht sagen würde. Auf vielfache Weise, Freund Samaṇuddesa, wurden die behindernden Umstände vom Erhabenen als behindernd und für die sie Ausübenden ausreichend zur Behinderung bezeichnet.“ Wenn jedoch dieser Samaṇuddesa auf diese Weise von den Mönchen ermahnt, dennoch {seine üble Ansicht} aufrechterhält, dann soll dieser Samaṇuddesa von den Mönchen auf diese Weise angesprochen werden: „Freund Samaṇuddesa! Von heute an darf der Erhabene (von dir) nicht mehr dein Meister genannt werden und das gemeinsame Niederlegen, das für zwei oder drei Nächte die anderen Samaṇuddesas zu-sammen mit den Mönchen erhalten, dieses gibt es für dich auch nicht. Geh‘ du, Anderer, verschwinde!“ Welcher Mönch auch immer wissentlich diesen auf diese Weise ausgestoßenen Samaṇuddesa begünstigt, sich von ihm bedienen läßt, mit ihm Umgang pflegt oder sich mit ihm {unter einem Dach} niederlegt, muß dafür sühnen."},{"id":"pli-tv-bi-pm-pc70_en_brahmali","translator":"Bhikkhu Brahmali","inLanguage":"English","text":"Also if a novice monastic says, ‘As I understand the Buddha’s Teaching, the things he calls obstructive are unable to obstruct one who indulges in them,’ then the monks should correct him like this: ‘No, don’t misrepresent the Buddha, for it’s not good to misrepresent the Buddha. The Buddha would never say such a thing. In many discourses the Buddha has declared the obstructive things to be obstructive and how they obstruct one who indulges in them.’ If that novice monastic continues as before, he should be told: ‘From today on you may not refer to the Buddha as your teacher. And you can no longer share a sleeping place with the monks for two or three nights, as can other novice monastics. Go! Away with you!’ If a monk supports that novice monastic, or he is attended on by him, lives with him, or shares a sleeping place with him, even though he knows that he has been expelled in this way, he commits an offense entailing confession."},{"id":"pli-tv-bi-pm-pc70_es_chandako","translator":"Ajahn Chandako","inLanguage":"Español","text":"Y si un novicio dice: «Tal y como yo entiendo el Dhamma enseñado por el Bienaventurado, esos actos que el Bienaventurado dice que son obstructores, cuando [uno] se involucra en ellos no son auténticas obstrucciones». Los bhikkhus han de amonestarle así: «Amigo novicio, no digas eso, no malinterpretes al Bienaventurado, porque no está bien malinterpretar al Bienaventurado. El Bienaventurado no diría eso. Amigo novicio, de muchas maneras, el Bienaventurado ha descrito los actos obstructores y que cuando [uno] se involucra en ellos son auténticas obstrucciones». Y, si ese novicio, así amonestado por los bhikkhus, persiste nuevamente, los bhikkhus han de amonestarle así: «Amigo novicio, a partir de hoy no has de decir que el Bienaventurado es tu maestro, ni vas a tener la oportunidad que otros novicios tienen, aquella de compartir la morada dos o tres noches con los bhikkhus. ¡Vete! ¡Aléjate!» Y si un bhikkhu, sabiéndolo, se hace amigo, recibe servicios de, permanece en comunión o se recuesta en la misma morada con ese novicio expulsado: [La acción] ha de ser confesada"}]},{"id":"lzh-sarv-bu-pm-pc57","inLanguage":"Classical Chinese","tradition":"Sarvāstivāda","vinayaOffenseClass":"Pācittiya","ruleNumber":"57","sourceText":"Taishō vol. 23 no. 1436","text":"若有沙彌作是言。我如是知佛法義。行諸欲不能障道。是沙彌。諸比丘應如是教。汝沙彌。莫作是語。我如是知佛法義。行諸欲不能障道。汝莫謗佛莫誣佛。謗佛不善。佛不作是語。佛種種因緣說行諸欲能障道。汝沙彌。捨是惡邪見。是沙彌。諸比丘如是教時。若堅持不捨。諸比丘應第二第三教。捨是事好。若不捨者。諸比丘應如是語。汝沙彌。從今日不應言佛是我師。亦不應隨諸比丘後行。諸餘沙彌。得共比丘乃至一宿兩宿。汝亦無是事。癡人出去滅去。莫此中住。若比丘。知是擯沙彌。若畜使一房舍宿。波夜提。","label":"Classical Chinese Sarvāstivāda Bhikkhu Pācittiya 57"},{"id":"lzh-sarv-bu-pm-2-pc57","inLanguage":"Classical Chinese","tradition":"Sarvāstivāda","vinayaOffenseClass":"Pācittiya","ruleNumber":"57","sourceText":"Taishō vol. 22 no. 1422b","text":"若比丘教擯沙彌法。畜使共事者。波夜提。","label":"Classical Chinese Sarvāstivāda Bhikkhu Pācittiya 57"},{"id":"lzh-mi-bu-pm-pc50","inLanguage":"Classical Chinese","tradition":"Mahīśāsaka","vinayaOffenseClass":"Pācittiya","ruleNumber":"50","sourceText":"Taishō vol. 22 no.1422a (cf. no. 1421)","text":"若沙彌作是語。如我解佛所說。受五欲不能障道。諸比丘語是沙彌。汝莫作是語莫謗佛莫誣佛。佛說五欲障道實能障道。汝沙彌捨是惡邪見。如是教堅持不捨。應第二第三教。第二第三教捨是事善。若不捨諸比丘應語。是沙彌汝出去。從今莫言佛是我師。莫在比丘後行如餘沙彌得。共比丘二宿汝亦無是事。癡人出去滅去莫此中住。若比丘知如法擯沙彌。畜使共住共語。波逸提。","label":"Classical Chinese Mahīśāsaka Bhikkhu Pācittiya 50"},{"id":"lzh-mg-bu-pm-pc47","inLanguage":"Classical Chinese","tradition":"Mahāsaṅghika","vinayaOffenseClass":"Pācittiya","ruleNumber":"47","sourceText":"Taishō vol. 22 no. 1426 (cf. no. 1425)","text":"若沙彌作是言。如來說婬欲是障道法。我知習婬欲不能障道。諸比丘應諫言。汝沙彌莫謗世尊。謗世尊者不善。世尊不作是語。世尊說婬欲實障道法汝捨此惡見。如是諫時。若堅持不捨。應第二第三諫。捨者善。若不捨應驅出言。汝從今已後。不應言佛是我師。亦不得共比丘三宿。汝去不得此中住若比丘知沙彌惡見不捨驅出。未作如法。誘喚畜養共食共住。波夜提。","label":"Classical Chinese Mahāsaṅghika Bhikkhu Pācittiya 47"},{"id":"lzh-dg-bu-pm-pc70","inLanguage":"Classical Chinese","tradition":"Dharmaguptaka","vinayaOffenseClass":"Pācittiya","ruleNumber":"70","sourceText":"Taishō vol. 22 no. 1429","text":"「若比丘！知沙彌作如是語：『我從佛聞法，行婬欲非障道法。』彼比丘諫此沙彌如是言：『汝莫誹謗世尊，謗世尊者不善。世尊不作是語。沙彌！世尊無數方便說婬欲是障道法。』彼比丘諫此沙彌時，堅持不捨。彼比丘應乃至再三呵諫，令捨此事故，乃至三諫，捨者善，不捨者，彼比丘，應語此沙彌言：『汝自今已去，不得言佛是我世尊，不得隨逐餘比丘，如諸沙彌得與比丘二、三宿，汝今無是事，汝出去、滅去，不應住此。』若比丘知如是眾中被擯沙彌，而誘將畜養共止宿言語者，波逸提。七十","label":"Classical Chinese Dharmaguptaka Bhikkhu Pācittiya 70","translations":[{"id":"lzh-dg-bu-pm-pc70_en_beal","translator":"Samuel Beal","inLanguage":"English","text":"If a monk, knowing that a novice uses similar language, he ought to speak to him and say: “You should not use such language! You should not calumniate the world-honoured one! It is not right to do so; the world-honoured one never used the words you say he did. Novice! the world-honored one, in numberless modes of doctrine, always said that lust is a great obstacle in the way of religion.” The novice, thus corrected, refusing to amend, should be warned three times, and if after this he repent, well; but if not, he ought to be spoken to thus: “You are from this time forth no disciple of Buddha! You may not join yourself with the other monks, as the other novices do; nor is it permitted you to help the Great monks during two or three nights; you are now discharged from these duties; you are at liberty to go; you may go for good; you cannot remain here.” If any monk, knowing that the novice has been thus rejected, associate with him, or suffer him to dwell with him, it is Pācittiya."},{"id":"lzh-dg-bu-pm-pc70_id_karniawan","translator":"Arya Karniawan","inLanguage":"Indonesian","text":"Jika seorang śrāmaṇera berkata, “Aku mememahami Dharma yang diajarkan oleh Sang Buddha. Memuaskan diri dalam nafsu seksual bukanlah sebuah halangan untuk sang jalan,” seorang bhikṣu harus menasihati Śrāmaṇera itu, dengan berkata, “Śrāmaṇera, janganlah berkata demikian. Janganlah memfitnah Sang Bhagavā. Tidaklah baik memfitnah Sang Bhagavā. Sang Bhagavā tidak pernah mengatakan hal seperti itu. Dengan tak terhitung cara terampil Sang Bhagava mengajarkan bahwa nafsu seksual adalah sebuah halangan untuk sang jalan dan bahwa melakukan pelanggaran seksual adalah halangan untuk sang jalan.” Jika śrāmaṇera itu terus bertahan dalam tindakan salahnya dan menolak untuk menyesalinya ketika dinasihati oleh bhikṣu itu, bhikṣu itu harus menegurnya tiga kali. Jika ia menyesal pada teguran ketiga, itu bagus. Jika tidak, bhikṣu itu harus berkata kepada śrāmaṇera, “Mulai sekarang, engkau bukan lagi seorang siswa Sang Buddha. Engkau tidak dapat mengikuti latihan para bhikṣu. Tidak seperti śrāmaṇera lainnya, engkau tidak boleh berbagi tempat kediaman dengan para bhikṣu selama dua atau tiga malam. Pergilah; menjauhlah. Engkau tidak dapat tinggal di sini.” Jika seorang bhikṣu mengetahui seorang śrāmaṇera telah diusir demikian tetapi tinggal bersamanya, ia melakukan sebuah pāyattika."}]},{"id":"lzh-dg-bu-pm-2-pc70","inLanguage":"Classical Chinese","tradition":"Dharmaguptaka","vinayaOffenseClass":"Pācittiya","ruleNumber":"70","sourceText":"Taishō vol. 22 no. 1430 (cf. no. 1429, no. 1428)","text":"若比丘知沙彌作如是語。我知佛所說法。行婬欲非障道法。彼比丘諫此沙彌言。汝莫作是語。莫謗世尊。謗世尊者不善。世尊不作是語。沙彌。世尊無數方便說。行婬欲是障道法。彼比丘如是諫時堅持不捨。彼比丘應三諫。捨此事故。乃至三諫捨者善。若不捨者彼比丘應語此沙彌言。汝自今已後。非佛弟子。不得隨餘比丘行。如諸餘沙彌。得與大比丘二宿三宿。汝今無此事。汝出去滅去。不須此中住。若比丘知如是被擯沙彌。若畜同一止宿波逸提。七十","label":"Classical Chinese Dharmaguptaka Bhikkhu Pācittiya 70"},{"id":"lzh-ka-bu-pm-pc57","inLanguage":"Classical Chinese","tradition":"Kāśyapīya","vinayaOffenseClass":"Pācittiya","ruleNumber":"57","sourceText":"Taishō vol. 24 no.1460","text":"若比丘知沙彌作如是說。我如是知佛法義。行婬欲非障道法。諸比丘應諫此沙彌言。莫作是語。莫謗世尊。謗世尊者。不善。世尊不作是語。世尊無數方便說行婬欲是障道法。沙彌捨此惡見。如是諫時。捨者善。若不捨者。是比丘應語此沙彌言。汝自今已後莫言。世尊是我大師。汝非順梵行。不得隨餘比丘。如餘沙彌。得與大比丘二三宿。癡人汝今無是事。出去滅去。不須此中住。若比丘知如是擯沙彌。若畜同一止宿。波逸提。","label":"Classical Chinese Kāśyapīya Bhikkhu Pācittiya 57"},{"id":"pli-tv-bi-pm-pc148","inLanguage":"Paḷī","tradition":"Theravāda","vinayaOffenseClass":"Pacittiya","ruleNumber":"148","sourceText":"Mahāsaṅgīti Tipiṭaka Buddhavasse 2500","text":"Samaṇuddesāpi ce evaṁ vadeyya: “tathāhaṁ bhagavatā dhammaṁ desitaṁ ājānāmi, yathā yeme antarāyikā dhammā vuttā bhagavatā, te paṭisevato nālaṁ antarāyāyā”ti. Sā samaṇuddesā bhikkhunīhi evamassa vacanīyā: “māyye, samaṇuddese evaṁ avaca, mā bhagavantaṁ abbhācikkhi, na hi sādhu bhagavato abbhakkhānaṁ, na hi bhagavā evaṁ vadeyya, anekapariyāyenāyye, samaṇuddese antarāyikā dhammā antarāyikā vuttā bhagavatā, alañca pana te paṭisevato antarāyāyā”ti. Evañca sā samaṇuddesā bhikkhunīhi vuccamānā tatheva paggaṇheyya, sā samaṇuddesā bhikkhunīhi evamassa vacanīyā: “ajjatagge te, ayye, samaṇuddese na ceva so bhagavā satthā apadisitabbo, yampi caññā samaṇuddesā labhanti bhikkhunīhi saddhiṁ dirattatirattaṁ sahaseyyaṁ, sāpi te natthi, cara pire, vinassā”ti. Yā pana bhikkhunī jānaṁ tathānāsitaṁ samaṇuddesaṁ upalāpeyya vā, upaṭṭhāpeyya vā, sambhuñjeyya vā, saha vā seyyaṁ kappeyya, pācittiyaṁ.","label":"Paḷī Theravāda Bhikkhunī Pācittiya 148","translations":[{"id":"pli-tv-bi-pm-pc148_de_huesken-nanadassana","translator":["Ute Husken","Bhikkhu Nanadassana"],"inLanguage":"Deutsch","text":"Welche Nonne auch immer, obwohl halbmonatlich das Pātimokkha rezitiert wird, auf diese Weise spricht: „Jetzt erst weiß ich, daß auch diese Regel in der Ordenssatzung überliefert ist, in der Ordenssatzung enthalten ist und halbmonatlich zur Rezitation kommt!“—und wenn die anderen Nonnen von dieser Nonne wissen: „Bereits zwei oder dreimal, wenn nicht öfter, hat sich diese Nonne bei der Rezitation des Pātimokkha niedergelassen!“—dann gibt es für diese Nonne keine ‚Vergehens-‘ Milderung wegen Unwissenheit; und welches Vergehen sie da auch immer begangen hat, sie soll der entsprechenden Regel gemäß behandelt werden.Darüber hinaus soll ihr ihre Verblendung vorgehalten werden: „Schwester, das ist für Sie ein Verlust, das ist ein Schaden für Sie, daß Sie, während das Pātimokkha rezitiert wird, dessen Sinn nicht richtig mitbekommen, weil Sie nicht aufpassen.“ {Wenn ihr einmal ihre Verblendung vorgehalten wurde (idaṁ) und sie versucht wieder zu täuschen (tasmiṁ mohanake), muß sie dafür sühnen."},{"id":"pli-tv-bi-pm-pc148_en_thanissaro","translator":"Thanissaro Bhikkhu","inLanguage":"English","text":"And if a female novice should say the following: ‘As I understand the Dhamma taught by the Blessed One, those acts the Blessed One says are obstructive, when indulged in are not genuine obstructions,’ the bhikkhunis should admonish her thus: ‘Do not say that, venerable novice. Do not misrepresent the Blessed One, for it is not good to misrepresent the Blessed One. The Blessed One would not say anything like that. In many ways, venerable, the Blessed One has described obstructive acts, and when indulged in they are genuine obstructions.’ And should that female novice, thus admonished by the bhikkhunis, persist as before, the bhikkhunis should admonish her as follows: ‘From this day forth, venerable novice, you are not to claim the Blessed One as your teacher, nor are you even to have the opportunity the other female novices get—that of sharing lodgings two or three nights with the bhikkhunis. Away with you! Out of our sight!’ Should any bhikkhuni knowingly support, receive services from, consort with, or lie down in the same lodging with a novice thus expelled, it is to be confessed."},{"id":"pli-tv-bi-pm-pc148_id_karniawan","translator":"Arya Karniawan","inLanguage":"Indonesian","text":"Dan jika seorang Sāmaṇeri yang mengatakan demikian: ‘Setelah saya memahami Dhamma yang di ajarkan oleh Sang Bhagavā, tindakan-tindakan demikian yang dikatakan oleh Sang Bhagavā sebagai rintangan, ketika di lakukan bukanlah rintangan yang sebenarnya,’ para Bhikkhuni harus menegurnya demikian: ‘Janganlah berkata demikian, Sāmaṇeri. Jangan salah memahami Sang Bhagavā, karena tidak baik untuk salah memahami Sang Bhagavā. Sang Bhagavā tidak akan mengatakan hal seperti itu. Dalam berbagai cara, Ayya, Sang Bhagavā telah menggambarkan tindakan-tindakan yang merintangi, dan ketika di lakukan mereka adalah rintangan yang sebenarnya. Dan seandainya Sāmaṇeri itu, yang telah di tegur, sama seperti sebelumnya, para Bhikkhuni harus menegurnya demikian: ‘Mulai dari hari ini, Sāmaṇeri, engkau tidak boleh mengklaim Sang Bhagavā sebagai gurumu, Juga engkau bahkan tidak memiliki kesempatan seperti yang di dapatkan oleh para Sāmaṇeri lain—yaitu berbagi penginapan dua atau tiga malam dengan para Bhikkhuni. Menjauhlah engkau! Keluar dari pandangan kami! ‘Jika ada Bhikkhuni yang dengan sadar mendukungnya, menerima pelayanan darinya, mendampinginya, atau berbaring di penginapan yang sama dengan seorang Sāmaṇeri yang di usir, itu harus di akui."}]},{"id":"lzh-dg-bi-pm-pc54","inLanguage":"Classical Chinese","tradition":"Dharmaguptaka","vinayaOffenseClass":"Pācittiya","ruleNumber":"54","sourceText":"Taishō vol. 22 no. 1431 (cf. No. 1428)","text":"「若沙彌尼作如是言：『我知佛所說法，行婬欲，非障道法。』彼比丘尼諫此沙彌尼言：『汝莫作是語，莫誹謗世尊，誹謗世尊不善，世尊不作是語。沙彌尼！世尊無數方便說婬欲是障道法，犯婬欲者是障道法。』彼比丘尼諫此沙彌尼時，堅持不捨。彼比丘尼應乃至三呵諫，捨此事故。乃至三諫時，若捨者善。不捨者，彼比丘尼應語是沙彌尼言：『汝自今已去非佛弟子。不得隨餘比丘尼，如諸沙彌尼得與比丘尼二宿，汝今無是事。汝出去！滅去！不須此中住。』若比丘尼，知如是被擯沙彌尼，若畜，共同止宿，波逸提。","label":"Classical Chinese Dharmaguptaka Bhikkhunī Pācittiya 54"},{"id":"lzh-mi-bi-pm-pc35","inLanguage":"Classical Chinese","tradition":"Mahīśāsaka","vinayaOffenseClass":"Pācittiya","ruleNumber":"35","sourceText":"Taishō vol. 23 no. 1423 [cf. no. 1421]","text":"若沙彌尼作是語。如我解佛所說。若受五欲不能障道。諸比丘尼語是沙彌尼。汝莫作是語。莫謗佛莫誣佛。佛說五欲障道實能障道。汝沙彌尼捨是惡邪見。如是教堅持不捨。應第二第三教第二第三教捨是事善。若不捨諸比丘尼應語是沙彌尼。汝出去。從今莫言佛是我師。莫在諸比丘尼後行。如餘沙彌尼得共諸比丘尼二宿。汝亦無是事。癡人出去滅去。莫此中住。若比丘尼知如法擯沙彌尼畜使共住共語。波逸提。","label":"Classical Chinese Mahīśāsaka Bhikkhunī Pācittiya 35"},{"id":"lzh-sarv-bi-pm-pc42","inLanguage":"Classical Chinese","tradition":"Sarvāstivāda","vinayaOffenseClass":"Pācittiya","ruleNumber":"42","sourceText":"Taisho vol. 23, no. 1437","text":"若有沙彌尼作是語。我知佛法義。行婬欲不能障道。諸比丘尼應如是教言。汝莫作是語。我知佛法義。行婬欲不能障道。汝莫謗佛。謗佛者不善。佛不作是語。佛種種因緣說婬欲能障道法。汝當捨是惡邪見。諸比丘尼如是教時。堅持是事不捨者。當再三教令捨是事。再三教時捨者善。不捨者。諸比丘尼應如是語。汝沙彌尼。從今不應言佛是我師。亦不應隨諸比丘尼後行。餘沙彌尼。得共比丘尼同房再宿。汝今不得。癡人滅去。不應住此。若比丘尼。知是滅擯沙彌尼。便畜經恤共事共宿。波夜提。","label":"Classical Chinese Sarvāstivāda Bhikkhunī Pācittiya 42"},{"id":"lzh-mu-bi-pm-pc42","inLanguage":"Classical Chinese","tradition":"Mūlasarvāstivāda","vinayaOffenseClass":"Pācittiya","ruleNumber":"42","sourceText":"Taishō vol. 24 no. 1455","text":"若復苾芻尼見有求寂女。作如是語。我知佛所說法。欲是障礙者。習行之時非是障礙。諸苾芻尼應語彼求寂女言。汝莫作是語。我知佛所說。欲是障礙法者。習行之時非是障礙。汝莫謗世尊。謗世尊者不善。世尊不作是語。世尊以無量門。於諸欲法說為障礙。汝可棄捨如是惡見。諸苾芻尼語彼求寂女時。捨此事者善。若不捨者。乃至二三隨正應諫。隨正應教。令捨是事。捨者善。若不捨者。諸苾芻尼應語彼求寂女言。汝從今已去。不應說言。如來應正等覺是我大師。若有尊宿及同梵行者。不應隨行。如餘求寂女。得與苾芻尼二夜同宿。汝今無是事。汝愚癡人。可速滅去。若苾芻尼知是被擯求寂女而攝受饒益。同室宿者。波逸底迦。","label":"Classical Chinese Mūlasarvāstivāda Bhikkhunī Pācittiya 42"},{"id":"lzh-mg-bi-pm-pc37","inLanguage":"Classical Chinese","tradition":"Mahāsaṅghika","vinayaOffenseClass":"Pācittiya","ruleNumber":"37","sourceText":"Taishō vol. 22 no. 1427 [cf. no. 1425]","text":"若沙彌尼作是言。如來說婬欲是障道法。我知習婬欲不能障道。諸比丘尼應諫言。汝沙彌尼莫謗世尊。謗世尊者不善世尊不作是語。世尊說婬欲實障道。汝捨此惡見。如是諫時若堅持不捨者。應第二第三諫。若捨者善。若不捨者應驅出言。從今日。汝沙彌尼不應言佛是我師。亦不得共比丘尼三宿。汝去不得此中住。若比丘尼知沙彌尼惡見不捨驅出。未作如法誘喚畜養共食共住波夜提。","label":"Classical Chinese Mahāsaṅghika Bhikkhunī Pācittiya 37"}]}