{"base":{"baseRuleHeader":{"sourceText":"Taishō vol. 22 no. 1429","label":"Classical Chinese Dharmaguptaka Bhikkhu Pācittiya 73"},"baseRule":{"id":"lzh-dg-bu-pm-pc73","inLanguage":"Classical Chinese","tradition":"Dharmaguptaka","vinayaOffenseClass":"Pācittiya","ruleNumber":"73","sourceText":"Taishō vol. 22 no. 1429","text":"「若比丘！說戒時，作如是語：『我今始知此法戒經所載，半月半月說，戒經中來。』餘比丘，知是比丘，若二、若三說戒中坐，何況多！彼比丘無知無解，若犯罪，應如法治，更重增無知罪。語言：『長老！汝無利，不善得。汝說戒時，不用心念、不一心攝耳聽法。』彼無知故，波逸提。","label":"Classical Chinese Dharmaguptaka Bhikkhu Pācittiya 73"},"metaTags":{"subject":[],"tags":[]},"translations":[{"id":"lzh-dg-bu-pm-pc73_en_beal","translator":"Samuel Beal","inLanguage":"English","text":"If a monk, at the time when the precepts are being recited, speak in this manner: “Brethren! I am now getting perfect in these laws; this book of precepts ordered to be recited fortnightly, is taken from the midst of the Vinaya!” And if the other monks, knowing that this monk has twice or thrice during the session when the precepts have been recited (spoken thus): “How many more times are those monks without knowledge and with no explanation (going to repeat these precepts)?” If such a monk has been guilty of any fault (although he refuses to answer in the public confession) still he shall be dealt with according to the law; and in addition shall be convicted of the fault of extreme ignorance (and be censured thus): “Brother! this conduct is unprofitable, and you act improperly! You do not attend whilst the precepts are recited; you shut your ears, and will not listen to the law.” This crime of ignorance is Pācittiya."},{"id":"lzh-dg-bu-pm-pc73_id_karniawan","translator":"Arya Karniawan","inLanguage":"Indonesian","text":"Jika seorang bhikṣu pada saat pembacaan aturan-aturan latihan mengatakan, “Para Yang Mulia, aku baru saja mengetahui aturan-aturan latihan ini dari Prātimokṣa Sūtra yang dibacakan setiap setengah bulan.” Bhikṣu lain yang mengetahui bahwa ia telah menghadiri pembacaan aturan-aturan latihan dua atau tiga kali, atau bahkan lebih. Bahkan jika ia tanpa pengetahuan dan pemahaman, ia harus ditindak dengan benar jika ia melakukan sebuah pelanggaran, dan apalagi untuk pelanggaran karena tidak mengetahui. Mereka berkata kepadanya, “Yang Mulia, engkau tidak menerima manfaat dan engkau mengumpulkan keburukan karena engkau tidak penuh perhatian selama pembacaan aturan-aturan latihan dan tidak mendengarkan dengan perhatian terpusat.” Karena tidak mengetahui aturan-aturan latihan, ia melakukan sebuah pāyattika."}]},"fullParallels":[{"id":"pli-tv-bu-pm-pc73","inLanguage":"Paḷī","tradition":"Theravāda","vinayaOffenseClass":"Pācittiya","ruleNumber":"73","sourceText":"Mahāsaṅgīti Tipiṭaka Buddhavasse 2500","text":"Yo pana bhikkhu anvaddhamāsaṁ pātimokkhe uddissamāne evaṁ vadeyya “idāneva kho ahaṁ jānāmi, ayampi kira dhammo suttāgato suttapariyāpanno anvaddhamāsaṁ uddesaṁ āgacchatī”ti. Tañce bhikkhuṁ aññe bhikkhū jāneyyuṁ nisinnapubbaṁ iminā bhikkhunā dvattikkhattuṁ pātimokkhe uddissamāne, ko pana vādo bhiyyo, na ca tassa bhikkhuno aññāṇakena mutti atthi, yañca tattha āpattiṁ āpanno, tañca yathādhammo kāretabbo, uttari cassa moho āropetabbo “tassa te, āvuso, alābhā, tassa te dulladdhaṁ, yaṁ tvaṁ pātimokkhe uddissamānena sādhukaṁ aṭṭhiṁ katvā manasi karosī”ti, idaṁ tasmiṁ mohanake pācittiyaṁ.","label":"Paḷī Theravāda Bhikkhu Pācittiya 73","translations":[{"id":"pli-tv-bi-pm-pc73_de_nanadassana","translator":"Bhikkhu Ñāṇadassana","inLanguage":"Deutsch","text":"Welcher Mönch auch immer, obwohl halbmonatlich das Pātimokkha rezitiert wird, auf diese Weise spricht: „Jetzt erst weiß ich, daß auch diese Regel in der Ordenssatzung überliefert ist, in der Ordenssatzung enthalten ist und halbmonatlich zur Rezitation kommt!“ – und wenn die anderen Mönche von diesem Mönch wissen: „Bereits zwei oder dreimal, wenn nicht öfter, hat sich dieser Mönch bei der Rezitation des Pātimokkha niedergelassen!“ – dann gibt es für diesen Mönch keine (Vergehens-) Milderung wegen Unwissenheit; und welches Vergehen er da auch immer begangen hat, er soll der entsprechenden Regel gemäß behandelt werden. Darüber hinaus soll ihm seine Verblendung vorgehalten werden: „Freund, das ist für Sie ein Verlust, das ist ein Schaden für Sie, daß Sie, während das Pātimokkha rezitiert wird, dessen Sinn nicht richtig mitbekommen, weil Sie nicht aufpassen.“ Wenn {ihm einmal seine} Verblendung vorgehalten wurde (idaṁ) und er versucht wieder zu täuschen (tasmiṁ mohanake), muß er dafür sühnen."},{"id":"pli-tv-bi-pm-pc73_en_brahmali","translator":"Bhikkhu Brahmali","inLanguage":"English","text":"During the half-monthly recitation of the Monastic Code, a monk might say, ‘Just now did I find out that this rule too has come down in the Monastic Code, is included in the Monastic Code, and comes up for recitation every half-month.’ If other monks know that that monk has previously sat through at least two or three recitations of the Monastic Code, then that monk is not let off because of ignorance, and he is to be dealt with according to the rule. Further, he should be charged with deception: It’s a loss for you that you don’t pay proper attention during the recitation of the Monastic Code.’ And for the act of deception, he commits an offense entailing confession."},{"id":"pli-tv-bi-pm-pc73_es_chandako","translator":"Ajahn Chandako","inLanguage":"Español","text":"Si un bhikkhu, cuando Pāṭimokkha se recita cada medio mes, dice: «Ahora me entero que esto también ha sido transmitido en el Pāṭimokkha, que ha sido incluido en el Pāṭimokkha y se recita cada medio mes». Y si los bhikkhus saben: «Ese bhikkhu ya se ha sentado durante dos o tres recitaciones del Pāṭimokkha, si no más». El bhikkhu no está exento por su ignorancia. Cualquier ofensa que haya cometido, él ha de ser tratado de acuerdo con la regla, y además, su engaño ha de ser expuesto. «Amigo, es una pérdida para ti, está mal hecho, el que cuando el Pāṭimokkha es recitado, tú no prestas atención apropiadamente y lo aprendes». En cuanto al engaño: [La acción] ha de ser confesada"}]},{"id":"lzh-sarv-bu-pm-pc83","inLanguage":"Classical Chinese","tradition":"Sarvāstivāda","vinayaOffenseClass":"Pācittiya","ruleNumber":"83","sourceText":"Taishō vol. 23 no. 1436","text":"若比丘。說戒時如是言。我今始知是法半月半月入戒經中說。諸比丘知是比丘乃至若二若三說戒中坐。何況多。是比丘不以不知故得脫。隨所犯罪如法治。應呵令厭。汝大德。汝失無利。汝不善。汝說戒時不敬說戒。不作是念。實有是事。不貴重。不著心中。不一心念。不攝耳聽法從彼事。波夜提。","label":"Classical Chinese Sarvāstivāda Bhikkhu Pācittiya 83"},{"id":"lzh-sarv-bu-pm-2-pc83","inLanguage":"Classical Chinese","tradition":"Sarvāstivāda","vinayaOffenseClass":"Pācittiya","ruleNumber":"83","sourceText":"Taishō vol. 22 no. 1422b","text":"若比丘說四波羅夷法言。我始知是法半月半月戒經中說。諸比丘知是比丘再三說戒中。坐若不尊重。戒不攝耳聽。波夜提。","label":"Classical Chinese Sarvāstivāda Bhikkhu Pācittiya 83"},{"id":"lzh-mu-bu-pm-pc83","inLanguage":"Classical Chinese","tradition":"Mūlasarvāstivāda","vinayaOffenseClass":"Pācittiya","ruleNumber":"83","sourceText":"Taishō vol. 24 no. 1454","text":"若復苾芻半月半月說戒經時。作如是語。具壽。我今始知是法戒經中說。諸苾芻知是苾芻。若二若三同作長淨。況復過此。應語彼言。具壽。非不知故得免其罪。汝所犯罪應如法說悔。當勸喻言。具壽。此法希奇難可逢遇。汝說戒時不恭敬不住心。不殷重不作意。不一想不攝耳。不策念。而聽法者。波逸底迦。","label":"Classical Chinese Mūlasarvāstivāda Bhikkhu Pācittiya 83"},{"id":"lzh-mi-bu-pm-pc64","inLanguage":"Classical Chinese","tradition":"Mahīśāsaka","vinayaOffenseClass":"Pācittiya","ruleNumber":"64","sourceText":"Taishō vol. 22 no.1422a (cf. no. 1421)","text":"若比丘。說戒時作是語。我今始知是法半月布薩戒經中說。諸比丘知是比丘已再三說戒中坐。是比丘不以不知故。得脫隨所犯罪如法治。應呵其不知所作不善說戒時。不一心聽。不著心中。波逸提。","label":"Classical Chinese Mahīśāsaka Bhikkhu Pācittiya 64"},{"id":"lzh-mg-bu-pm-pc92","inLanguage":"Classical Chinese","tradition":"Mahāsaṅghika","vinayaOffenseClass":"Pācittiya","ruleNumber":"92","sourceText":"Taishō vol. 22 no. 1426 (cf. no. 1425)","text":"若比丘。僧半月說波羅提木叉經時作是言。長老。我今始知是法入修多羅半月波羅提木叉中說。諸比丘知彼比丘本若二若三。說波羅提木叉經中坐。況復多。彼比丘不以不知故無罪。隨所犯罪一一如法治。應呵責言。長老。汝失善利。半月說波羅提木叉經時。汝不尊重。不一心念。不攝耳聽法。呵已。波夜提。九十二事竟","label":"Classical Chinese Mahāsaṅghika Bhikkhu Pācittiya 92"},{"id":"lzh-dg-bu-pm-2-pc73","inLanguage":"Classical Chinese","tradition":"Dharmaguptaka","vinayaOffenseClass":"Pācittiya","ruleNumber":"73","sourceText":"Taishō vol. 22 no. 1430 (cf. no. 1429, no. 1428)","text":"若比丘說戒時。作如是語。大德。我今始知是法是戒經。半月半月戒經中說。若餘比丘知是比丘。若二若三說戒中坐何況多。彼比丘無知無解若犯罪應如法治。更增無知罪。大德。汝無利得不善。汝說戒時。不一心念攝耳聽法。彼無知故。波逸提。","label":"Classical Chinese Dharmaguptaka Bhikkhu Pācittiya 73"},{"id":"lzh-ka-bu-pm-pc83","inLanguage":"Classical Chinese","tradition":"Kāśyapīya","vinayaOffenseClass":"Pācittiya","ruleNumber":"83","sourceText":"Taishō vol. 24 no.1460","text":"若比丘說解脫戒時。作是言。大德。我今始知是法半月半月戒經中說。若比丘知此比丘先已二三說戒處坐。何況多時隨彼比丘所犯罪。應如法治。更增厭離法。長老汝無利得不善。汝於說戒時。不一心聽不敬重。不作意不憶念。此名厭離。波逸提。","label":"Classical Chinese Kāśyapīya Bhikkhu Pācittiya 83"},{"id":"pli-tv-bi-pm-pc151","inLanguage":"Paḷī","tradition":"Theravāda","vinayaOffenseClass":"Pacittiya","ruleNumber":"151","sourceText":"Mahāsaṅgīti Tipiṭaka Buddhavasse 2500","text":"Yā pana bhikkhunī anvaddhamāsaṁ pātimokkhe uddissamāne evaṁ vadeyya: “idāneva kho ahaṁ, ayye, jānāmi ayampi kira dhammo suttāgato suttapariyāpanno anvaddhamāsaṁ uddesaṁ āgacchatī”ti, tañce bhikkhuniṁ aññā bhikkhuniyo jāneyyuṁ nisinnapubbaṁ imāya bhikkhuniyā dvattikkhattuṁ pātimokkhe uddissamāne, ko pana vādo bhiyyo, na ca tassā bhikkhuniyā aññāṇakena mutti atthi, yañca tattha āpattiṁ āpannā, tañca yathādhammo kāretabbo, uttari cassā moho āropetabbo: “tassā te, ayye, alābhā, tassā te dulladdhaṁ, yaṁ tvaṁ pātimokkhe uddissamāne na sādhukaṁ aṭṭhiṁ katvā manasi karosī”ti, idaṁ tasmiṁ mohanake pācittiyaṁ.","label":"Paḷī Theravāda Bhikkhunī Pācittiya 151","translations":[{"id":"pli-tv-bi-pm-pc151_de_huesken-nanadassana","translator":["Ute Husken","Bhikkhu Nanadassana"],"inLanguage":"Deutsch","text":"Welche Nonne auch immer, obwohl halbmonatlich das Pātimokkha rezitiert wird, auf diese Weise spricht: „Jetzt erst weiß ich, daß auch diese Regel in der Ordenssatzung überliefert ist, in der Ordenssatzung enthalten ist und halbmonatlich zur Rezitation kommt!“—und wenn die anderen Nonnen von dieser Nonne wissen: „Bereits zwei oder dreimal, wenn nicht öfter, hat sich diese Nonne bei der Rezitation des Pātimokkha niedergelassen!“—dann gibt es für diese Nonne keine ‚Vergehens-‘ Milderung wegen Unwissenheit; und welches Vergehen sie da auch immer begangen hat, sie soll der entsprechenden Regel gemäß behandelt werden.Darüber hinaus soll ihr ihre Verblendung vorgehalten werden: „Schwester, das ist für Sie ein Verlust, das ist ein Schaden für Sie, daß Sie, während das Pātimokkha rezitiert wird, dessen Sinn nicht richtig mitbekommen, weil Sie nicht aufpassen.“ {Wenn ihr einmal ihre Verblendung vorgehalten wurde (idaṁ) und sie versucht wieder zu täuschen (tasmiṁ mohanake), muß sie dafür sühnen."},{"id":"pli-tv-bi-pm-pc151_en_thanissaro","translator":"Thanissaro Bhikkhu","inLanguage":"English","text":"Should any bhikkhuni, when the patimokkha is being recited every half-month, say: ‘Just now have I heard that this case, too, is handed down in the patimokkha, is included in the patimokkha, and comes up for recitation every half-month’; and if other bhikkhunis should know: ‘That bhikkhuni has already sat through two or three recitations of the Patimokkha, if not more, the bhikkhuni is not exempted for being ignorant. Whatever the offense she has committed, she is to be dealt with in accordance with the rule; and in addition, her deception is to be exposed: ‘It is no gain for you, venerable, it is ill-done, that when the Patimokkha is being recited, you do not pay proper attention and take it to heart.’ Here the deception is to be confessed."},{"id":"pli-tv-bi-pm-pc151_id_karniawan","translator":"Arya Karniawan","inLanguage":"Indonesian","text":"Jika ada Bhikkhuni yang, ketika Patimokkha sedang dibacakan setiap setengah bulan, mengatakan: ‘Baru saja telah saya dengar bahwa kasus ini, juga, di tuturkan dalam Patimokkha, termasuk di dalam Patimokkha, dan akan di bacakan setiap setengah bulan’; dan jika para Bhikkhuni lain seharusnya mengetahui: ‘Bhikkhuni itu telah duduk dalam dua atau tiga pembacaan Patimokkha, jika tidak lebih dari itu, Bhikkhuni itu tidak dibebaskan karena tidak tahu. Apa pun pelanggaran yang telah ia lakukan, ia harus di tangani sesuai dengan aturan; dan sebagai tambahan, tipuannya harus di ungkapkan: ‘Tidak ada keuntungan bagimu, Ayya, itu tidak baik, bahwa ketika Patimokkha sedang dibacakan, engkau tidak memperhatikan dengan benar dan tidak sepenuh hati.’ Di sini penipuan itu harus di akui."}]},{"id":"lzh-dg-bi-pm-pc57","inLanguage":"Classical Chinese","tradition":"Dharmaguptaka","vinayaOffenseClass":"Pācittiya","ruleNumber":"57","sourceText":"Taishō vol. 22 no. 1431 (cf. No. 1428)","text":"「若比丘尼，說戒時，作如是語：『大姊！我今始知是戒，半月半月說，戒經來。』餘比丘尼知是比丘尼，若二、若三說戒中坐，何況多。彼比丘尼無知無解，若犯罪，應如法治，更重增無知法。『大姊！汝無利，得不善。汝說戒時，不用心念，不一心攝耳聽法。』彼無知故，波逸提。","label":"Classical Chinese Dharmaguptaka Bhikkhunī Pācittiya 57"},{"id":"lzh-mi-bi-pm-pc48","inLanguage":"Classical Chinese","tradition":"Mahīśāsaka","vinayaOffenseClass":"Pācittiya","ruleNumber":"48","sourceText":"Taishō vol. 23 no. 1423 [cf. no. 1421]","text":"若比丘尼說戒時作是語。我今始知是法半月布薩戒經中說。諸比丘尼知是比丘尼已再三說戒中坐。是比丘尼不以不知故得脫。隨所犯罪如法治。應呵其不知。汝所作不善。說戒時不一心聽不著心中。波逸提。","label":"Classical Chinese Mahīśāsaka Bhikkhunī Pācittiya 48"},{"id":"lzh-mu-bi-pm-pc66","inLanguage":"Classical Chinese","tradition":"Mūlasarvāstivāda","vinayaOffenseClass":"Pācittiya","ruleNumber":"66","sourceText":"Taishō vol. 24 no. 1455","text":"若復苾芻尼半月半月說戒經時。作如是語。具壽。我今始知。是法戒經中說。諸苾芻尼知是苾芻尼。若二若三同作長淨。況復過此。應語彼言。具壽。非不知故得免其罪。汝所犯罪應如法說悔。當勸喻言。具壽。此法希奇難可逢遇。汝說戒時。不恭敬不住心。不慇重不作意。不一想不攝耳。不策念而聽法者。波逸底迦。","label":"Classical Chinese Mūlasarvāstivāda Bhikkhunī Pācittiya 66"},{"id":"lzh-mg-bi-pm-pc60","inLanguage":"Classical Chinese","tradition":"Mahāsaṅghika","vinayaOffenseClass":"Pācittiya","ruleNumber":"60","sourceText":"Taishō vol. 22 no. 1427 [cf. no. 1425]","text":"若比丘尼。半月說波羅提木叉經時作是言。我今始知是法入修多羅半月波羅提木叉中說。諸比丘尼知彼比丘尼本若二若三。說波羅提木叉經中坐況復多。彼比丘尼不以不知故無罪。隨所犯罪如法治。應呵言。阿梨耶。汝失善利。半月說波羅提木叉。汝不尊重不一心念。不攝耳聽法。呵已波夜提(六十事竟)。","label":"Classical Chinese Mahāsaṅghika Bhikkhunī Pācittiya 60"}]}