{"base":{"baseRuleHeader":{"sourceText":"Taishō vol. 22 no. 1431 (cf. No. 1428)","label":"Classical Chinese Dharmaguptaka Bhikkhunī Saṅghādisesa 16"},"baseRule":{"id":"lzh-dg-bi-pm-ss16","inLanguage":"Classical Chinese","tradition":"Dharmaguptaka","vinayaOffenseClass":"Saṅghādisesa","ruleNumber":"16","sourceText":"Taishō vol. 22 no. 1431 (cf. No. 1428)","text":"「若比丘尼，趣以一小事瞋恚不喜，便作是語：『我捨佛、捨法、捨僧。不獨有此沙門釋子，亦更有餘沙門、婆羅門、修梵行者，我等亦可於彼修梵行。』是比丘尼當諫彼比丘尼言：『大姊！汝莫趣以一小事瞋恚不喜，便作是語：「我捨佛、捨法、捨僧。不獨有此沙門釋子，亦更有餘沙門、婆羅門、修梵行者。我等亦可於彼修梵行。」』若是比丘尼諫彼比丘尼時，堅持不捨。彼比丘尼應三諫，捨此事故。乃至三諫，捨者善。不捨者，是比丘尼犯三法應捨，僧伽婆尸沙。","label":"Classical Chinese Dharmaguptaka Bhikkhunī Saṅghādisesa 16"},"metaTags":{"subject":[],"tags":[]}},"fullParallels":[{"id":"pli-tv-bi-pm-ss10","inLanguage":"Paḷī","tradition":"Theravāda","vinayaOffenseClass":"Sanghadisesa","ruleNumber":"10","sourceText":"Mahāsaṅgīti Tipiṭaka Buddhavasse 2500","text":"Yā pana bhikkhunī kupitā anattamanā evaṁ vadeyya: “buddhaṁ paccācikkhāmi dhammaṁ paccācikkhāmi, saṅghaṁ paccācikkhāmi, sikkhaṁ paccācikkhāmi, kinnumāva samaṇiyo yā samaṇiyo sakyadhītaro, santaññāpi samaṇiyo lajjiniyo kukkuccikā sikkhākāmā, tāsāhaṁ santike brahmacariyaṁ carissāmī”ti. Sā bhikkhunī bhikkhunīhi evamassa vacanīyā: “māyye kupitā anattamanā evaṁ avaca ‘buddhaṁ paccācikkhāmi, dhammaṁ paccācikkhāmi, saṅghaṁ paccācikkhāmi, sikkhaṁ paccācikkhāmi, kinnumāva samaṇiyo yā samaṇiyo sakyadhītaro, santaññāpi samaṇiyo lajjiniyo kukkuccikā sikkhākāmā, tāsāhaṁ santike brahmacariyaṁ carissāmī’ti, abhiramāyye, svākkhāto dhammo, cara brahmacariyaṁ sammā dukkhassa antakiriyāyā”ti, evañca sā bhikkhunī bhikkhunīhi vuccamānā tatheva paggaṇheyya, sā bhikkhunī bhikkhunīhi yāvatatiyaṁ samanubhāsitabbā tassa paṭinissaggāya, yāvatatiyañce samanubhāsiyamānā taṁ paṭinissajjeyya, iccetaṁ kusalaṁ, no ce paṭinissajjeyya, ayampi bhikkhunī yāvatatiyakaṁ dhammaṁ āpannā nissāraṇīyaṁ saṅghādisesaṁ.","label":"Paḷī Theravāda Bhikkhunī Saṅghādisesa 10","translations":[{"id":"pli-tv-bi-pm-ss10_de_huesken-nanadassana","translator":["Ute Husken","Bhikkhu Nanadassana"],"inLanguage":"Deutsch","text":"Welche ärgerliche und unzufriedene Nonne aber so spricht: ‚Ich gebe den Buddha auf, ich gebe die Lehre auf, ich gebe den Saṁgha auf, ich gebe die Regeln auf; was sind nun diese Samaṇīs (Nonnen), die Töchter der Sakyas sind? Es gibt auch andere, bescheidene, pflichtbewußte, die Regeln liebende Samaṇīs, unter diesen werde ich den reinen Lebenswandel führen!‘ Diese Nonne ist von den Nonnen so anzusprechen: ‚Edle Frau, sprich nicht — ärgerlich und unzufrieden — so: »Ich gebe den Buddha auf, ich gebe die Lehre auf, ich gebe den Saṁgha auf, ich gebe die Regeln auf. Was sind nun diese Samaṇīs, die Samaṇīs, die Töchter der Sakyas sind? Es gibt auch andere, bescheidene, pflichtbewußte, die Regeln liebende Samaṇīs, unter diesen werde ich den reinen Lebenswandel führen!« Erfreue dich, edle Frau, die Lehre ist gut verkündet, führe den reinen Lebenswandel um dem Leid in rechter Weise ein Ende zu bereiten!‘Hält die so von den Nonnen angesprochene Nonne an (ihrem Verhalten) fest, so ist diese Nonne von den Nonnen bis zum dritten Mal zu ermahnen, damit sie davon abläßt. Läßt die bis zum dritten Mal Ermahnte davon ab, so ist es gut. Läßt sie nicht davon ab, so ist auch diese Nonne eine, die ein Vergehen begangen hat, das beim dritten Mal ein Vergehen ist, das das anfängliche und folgende Zusammentreten des Ordens erforderlich macht."},{"id":"pli-tv-bi-pm-ss10_en_thanissaro","translator":"Thanissaro Bhikkhu","inLanguage":"English","text":"Should any bhikkhuni, angry and displeased, say, ‘I repudiate the Buddha, I repudiate the Dhamma, I repudiate the Sangha, I repudiate the Training. Since when were the Sakyan-daughter contemplatives the only contemplatives? There are other contemplatives who are conscientious, scrupulous, and desirous of training. I will practice the holy life in their company,’ the bhikkhunis should admonish her thus: ‘Venerable, don’t—angry and displeased—say, “I repudiate the Buddha, I repudiate the Dhamma, I repudiate the Sangha, I repudiate the Training. Since when were the Sakyan-daughter contemplatives the only contemplatives? There are other contemplatives who are conscientious, scrupulous, and desirous of training. I will practice the holy life in their company.” Take delight, venerable. The Dhamma is well-expounded. Follow the holy life for the right ending of suffering.’ And should that bhikkhuni, admonished thus by the bhikkhunis, persist as before, the bhikkhunis are to rebuke her up to three times so as to desist. If while being rebuked up to three times she desists, that is good. If she does not desist, then this bhikkhuni, also, as soon as she has fallen into the third act of offence, is to be (temporarily) driven out, and it entails initial and subsequent meetings of the Community."},{"id":"pli-tv-bi-pm-ss10_id_karniawan","translator":"Arya Karniawan","inLanguage":"Indonesian","text":"Jika ada Bhikkhuni yang, marah dan tidak senang, mengatakan, ‘Saya menolak Buddha, saya menolak Dhamma, saya menolak Saṅgha, saya menolak Pelatihan. Sejak kapan para pertapa putri-Sakya adalah satu-satunya pertapa? Ada para pertapa lain yang bersungguh-sungguh, berhati-hati, dan berkeinginan dalam latihan. Saya akan mempraktekan kehidupan suci dalam kelompok mereka,’ Para Bhikkhuni harus menegurnya demikian: ‘Ayya, janganlah—marah dan tidak senang— dan mengatakan, “Saya menolak Buddha, saya menolak Dhamma, saya menolak Saṅgha, saya menolak Latihan. Sejak kapan para pertapa putri-Sakya adalah satu-satunya pertapa? Ada para pertapa lain yang bersungguh-sungguh, berhati-hati, dan berkeinginan dalam latihan. Saya akan mempraktekkan kehidupan suci dalam kelompok mereka.” Bergembiralah, Ayya. Dhamma telah di babarkan dengan baik. Ikutilah kehidupan suci untuk mengakhiri penderitaan dengan benar.’ Dan seandainya Bhikkhuni itu, yang ditegur demikian oleh para Bhikkhuni, sama seperti sebelumnya, Para Bhikkhuni harus menegurnya hingga tiga kali agar ia berhenti. Jika di tegur hingga tiga kali dia berhenti, itu bagus. Jika dia tidak berhenti, maka Bhikkhuni ini, juga, segera setelah ia jatuh ke dalam tindakan pelanggaran ketiga, haruslah (sementara) di keluarkan, dan hal itu menyebabkan persidangan awal dan selanjutnya dari Saṅgha."}]},{"id":"lzh-mi-bi-pm-ss17","inLanguage":"Classical Chinese","tradition":"Mahīśāsaka","vinayaOffenseClass":"Saṅghādisesa","ruleNumber":"17","sourceText":"Taishō vol. 23 no. 1423 [cf. no. 1421]","text":"若比丘尼好共他鬪。僧斷其事。便言。我捨佛捨法捨僧捨戒作外道。餘沙門婆羅門亦學戒亦慚愧。我於彼得修梵行。諸比丘尼語言。汝莫好共他鬪。莫作是語。我捨佛法僧。何以故。餘沙門婆羅門無學戒無慚愧。汝云何於彼得修梵行。汝捨是惡見。於佛法中增廣得安樂住。如是諫堅持不捨。應第二第三諫。第二第三諫捨是事善。不捨者。是比丘尼三諫。犯僧伽婆尸沙可悔過。","label":"Classical Chinese Mahīśāsaka Bhikkhunī Saṅghādisesa 17"},{"id":"lzh-sarv-bi-pm-ss14","inLanguage":"Classical Chinese","tradition":"Sarvāstivāda","vinayaOffenseClass":"Saṅghādisesa","ruleNumber":"14","sourceText":"Taisho vol. 23, no. 1437","text":"若比丘尼。共比丘尼鬪諍時。作是言。我捨佛捨法捨僧捨戒。非但沙門釋子知道。更有餘沙門婆羅門。有慚愧善好樂持戒者。我當從彼修梵行。諸比丘尼應諫是比丘尼言。汝莫共諸比丘尼鬪諍時作是言。我捨佛捨法捨僧捨戒。非但沙門釋子知道。更有餘沙門婆羅門。有慚愧善好樂持戒者。我當從彼修梵行。汝應佛法中樂修梵行。當捨離自不樂心。諸比丘尼如是諫時。堅持是事不捨者。當再三諫。令捨是事故。再三諫時捨者善。不捨者僧伽婆尸沙可沙可悔過。","label":"Classical Chinese Sarvāstivāda Bhikkhunī Saṅghādisesa 14"},{"id":"lzh-mu-bi-pm-ss13","inLanguage":"Classical Chinese","tradition":"Mūlasarvāstivāda","vinayaOffenseClass":"Saṅghādisesa","ruleNumber":"13","sourceText":"Taishō vol. 24 no. 1455","text":"若復苾芻尼。共諸苾芻尼鬪 諍紛擾作如是語。我捨佛法僧非但此沙門釋女具戒具德。有勝善法。於餘沙門。亦具戒具德。有勝善法。我當詣彼修習梵行。時諸苾芻尼語言。汝可捨此罪惡之見。如是諫時。捨者善。若不捨者。應可再三慇懃正諫。隨教應詰。令捨是事。捨者善。若不捨者。僧伽伐尸沙。","label":"Classical Chinese Mūlasarvāstivāda Bhikkhunī Saṅghādisesa 13"},{"id":"lzh-mg-bi-pm-ss19","inLanguage":"Classical Chinese","tradition":"Mahāsaṅghika","vinayaOffenseClass":"Saṅghādisesa","ruleNumber":"19","sourceText":"Taishō vol. 22 no. 1427 [cf. no. 1425]","text":"若比丘尼。瞋恚欲捨戒。作是言。我捨佛捨法捨僧。捨說捨共住共食。捨經論捨沙門尼釋種。用是沙門尼釋種為。餘更有勝處。我於彼中修梵行。諸比丘尼應諫是比丘尼言。阿梨耶。莫瞋恚捨戒作是言。我捨佛乃至捨沙門尼釋種。捨佛者不善。諸比丘尼如是諫時。故堅持不捨者應第二第三諫。捨是事好。若不捨是法乃至三諫。僧伽婆尸沙(十九事竟)。","label":"Classical Chinese Mahāsaṅghika Bhikkhunī Saṅghādisesa 19"}]}