{"base":{"baseRuleHeader":{"sourceText":"Taishō vol. 22 no. 1429","label":"Classical Chinese Dharmaguptaka Bhikkhu Nissaggiya Pācittiya 24"},"baseRule":{"id":"lzh-dg-bu-pm-np24","inLanguage":"Classical Chinese","tradition":"Dharmaguptaka","vinayaOffenseClass":"Nissaggiya Pācittiya","ruleNumber":"24","sourceText":"Taishō vol. 22 no. 1429","text":"「若比丘！居士、居士婦，使織師為比丘織作衣。彼比丘先不受自恣請，便往織師所語言：『此衣為我作，與我極好織，令廣大堅緻，我當少多與汝價。』是比丘與價，乃至一食直，若得衣者，尼薩耆波逸提。","label":"Classical Chinese Dharmaguptaka Bhikkhu Nissaggiya Pācittiya 24"},"metaTags":{"subject":[],"tags":[]},"translations":[{"id":"lzh-dg-bu-pm-np24_en_beal","translator":"Samuel Beal","inLanguage":"English","text":"If a householder or his wife have sent to a weaver, to have a garment woven for a particular monk, and if that monk, before he receive it, go by self invitation to the abode of the weaver, and speak thus: “You must weave this cloth in a very superior way, the garment is intended for me! make it broad, and long, and stout, and woven of an even texture throughout, and I will give you something for your extra trouble;” and if this monk give to the weaver any price for the robe, even if it be only a mouthful of rice, and so obtain it, this is Nissaggiya Pācittiya."},{"id":"lzh-dg-bu-pm-np24_id_karniawan","translator":"Arya Karniawan","inLanguage":"Indonesian","text":"Jika sepasang perumah tangga menyuruh seorang penenun membuat sehelai jubah untuk seorang bhikṣu. Bhikṣu itu, tanpa diminta untuk memilih, pergi ke tempat penenun dan berkata, “Jubah ini ditenun untukku. Tenunlah dengan baik—lebar, panjang, tahan lama, dan tenunlah dengan rapat. Jika ini selesai, aku akan membayarmu dengan sejumlah demikian.” Jika bhikṣu itu membayarnya, bahkan sekecil harga seporsi makanan dan memperoleh jubah, ia melakukan sebuah naiḥsargika pāyattika."}]},"fullParallels":[{"id":"pli-tv-bu-pm-np27","inLanguage":"Paḷī","tradition":"Theravāda","vinayaOffenseClass":"Nissaggiya Pācittiya","ruleNumber":"27","sourceText":"Mahāsaṅgīti Tipiṭaka Buddhavasse 2500","text":"Bhikkhuṁ paneva uddissa aññātako gahapati vā gahapatānī vā tantavāyehi cīvaraṁ vāyāpeyya, tatra ce so bhikkhu pubbe appavārito tantavāye upasaṅkamitvā cīvare vikappaṁ āpajjeyya “idaṁ kho, āvuso, cīvaraṁ maṁ uddissa viyyati, āyatañca karotha, vitthatañca, appitañca, suvītañca, suppavāyitañca, suvilekhitañca, suvitacchitañca karotha, appeva nāma mayampi āyasmantānaṁ kiñcimattaṁ anupadajjeyyāmā”ti. Evañca so bhikkhu vatvā kiñcimattaṁ anupadajjeyya antamaso piṇḍapātamattampi, nissaggiyaṁ pācittiyaṁ.","label":"Paḷī Theravāda Bhikkhu Nissaggiya Pācittiya 27","translations":[{"id":"pli-tv-bi-pm-np27_de_nanadassana","translator":"Bhikkhu Ñāṇadassana","inLanguage":"Deutsch","text":"Es kann sein, daß ein Haushälter oder eine Haushälterin speziell für einen Mönch, mit dem er/ sie nicht verwandt ist, von Webern ein Gewand weben läßt. Wenn dieser Mönch, ohne vorher dazu eingeladen worden zu sein, zu den Webern geht und auf diese Weise, betreffend des Gewandes Anordnungen trifft:“Freunde! Dieses Gewand wird speziell für mich gewebt. Macht es lang, breit und dicht. Webt es gut und die Fäden gut gestreckt, gerade geglättet und gut gezogen und gut gebürstet. Vielleicht werden wir den Herren dafür eine Kleinigkeit zukommen lassen!“ – und nachdem dieser Mönch auf diese Weise gesprochen hat, (den Webern) eine Kleinigkeit zukommen läßt, wenn auch nur ein wenig Brockenspeise, muß er (das Gewand) aushändigen und dafür sühnen."},{"id":"pli-tv-bi-pm-np27_en_brahmali","translator":"Bhikkhu Brahmali","inLanguage":"English","text":"If a male or female householder is having robe-cloth woven by weavers for an unrelated monk and, without first being invited, that monk goes to those weavers and specifies the kind of robe-cloth he wants, saying, ‘This robe-cloth that you are weaving for me, make it long and wide; make it closely woven, well-woven, well-stretched, well-scraped, and well-combed, and perhaps I will even give you a small gift,’ then, in saying that and afterwards giving them a small gift, even a bit of almsfood, he commits an offense entailing relinquishment and confession."},{"id":"pli-tv-bi-pm-np27_es_chandako","translator":"Ajahn Chandako","inLanguage":"Español","text":"En caso de que un hombre o mujer laico no emparentados [con el bhikkhu] hagan que tejedores tejan tela de túnica para un bhikkhu y, si el bhikkhu, no habiendo sido invitado previamente [por el laico], yendo a los tejedores, hace estipulaciones respecto a la tela [diciendo]: «Amigos, esta tela esta siendo tejida para mí. Hacerla larga, hacerla ancha, finamente tejida, bien tejida, bien esparcida, bien raspada, bien suavizada y quizá os recompense con algo». Y, si el bhikkhu, habiendo dicho eso, les recompensa con algo, incluso un poco de comida donada, ello [la tela]: ha de ser renunciada y confesado."}]},{"id":"lzh-sarv-bu-pm-np24","inLanguage":"Classical Chinese","tradition":"Sarvāstivāda","vinayaOffenseClass":"Nissaggiya Pācittiya","ruleNumber":"24","sourceText":"Taishō vol. 23 no. 1436","text":"若比丘。非親里居士若居士婦。使織師為比丘織作衣。是比丘先不自恣請。為好衣故。少作因緣。往到織師所語織師言。汝知不。此衣為我作。汝好織令緻廣。我或當與汝少物。是比丘若自勸喻。若使人勸喻已。後時與少物。乃至一食。若一食具。若一食直。為得衣故。若得是衣。尼薩耆波夜提。","label":"Classical Chinese Sarvāstivāda Bhikkhu Nissaggiya Pācittiya 24"},{"id":"lzh-sarv-bu-pm-2-np24","inLanguage":"Classical Chinese","tradition":"Sarvāstivāda","vinayaOffenseClass":"Nissaggiya Pācittiya","ruleNumber":"24","sourceText":"Taishō vol. 22 no. 1422b","text":"若比丘非親里居士若居士婦。使織師得比丘織作衣。是比丘先不受自恣請。為好衣故。往至織師所語言。為我好織令緻廣厚。當與汝少直。若自語若使人語。後得是衣。尼薩耆波夜提。","label":"Classical Chinese Sarvāstivāda Bhikkhu Nissaggiya Pācittiya 24"},{"id":"lzh-mu-bu-pm-np24","inLanguage":"Classical Chinese","tradition":"Mūlasarvāstivāda","vinayaOffenseClass":"Nissaggiya Pācittiya","ruleNumber":"24","sourceText":"Taishō vol. 24 no. 1454","text":"若復苾芻有非親居士居士婦。為苾芻使非親織師織作衣。此苾芻先不受請。便生異念。詣彼織師所。作如是言。汝今知不。此衣為我織。善哉織師。應好織淨梳治。善簡擇極堅打。我當以少鉢食。或鉢食類。或復食直而相濟給。若苾芻以如是物與織師。求得衣者。泥薩祇波逸底迦。","label":"Classical Chinese Mūlasarvāstivāda Bhikkhu Nissaggiya Pācittiya 24"},{"id":"lzh-mi-bu-pm-np12","inLanguage":"Classical Chinese","tradition":"Mahīśāsaka","vinayaOffenseClass":"Nissaggiya Pācittiya","ruleNumber":"12","sourceText":"Taishō vol. 22 no.1422a (cf. no. 1421)","text":"若居士居士婦。為比丘使織師織作衣是比丘先不自恣請。便到織師所作是言。汝知不。此衣為我作。汝好為我織。令極緻廣當別。相報後若與一食若一食直得者。尼薩耆波逸提。","label":"Classical Chinese Mahīśāsaka Bhikkhu Nissaggiya Pācittiya 12"},{"id":"lzh-mg-bu-pm-np27","inLanguage":"Classical Chinese","tradition":"Mahāsaṅghika","vinayaOffenseClass":"Nissaggiya Pācittiya","ruleNumber":"27","sourceText":"Taishō vol. 22 no. 1426 (cf. no. 1425)","text":"若居士居士婦使織師為比丘織作衣。是比丘先不請。為好故便往勸織師言。善哉居士。此衣為我作。汝當好織令緻長廣。當與汝錢直若食直。如是勸得衣者。尼薩耆波夜提。","label":"Classical Chinese Mahāsaṅghika Bhikkhu Nissaggiya Pācittiya 27"},{"id":"lzh-dg-bu-pm-2-np24","inLanguage":"Classical Chinese","tradition":"Dharmaguptaka","vinayaOffenseClass":"Nissaggiya Pācittiya","ruleNumber":"24","sourceText":"Taishō vol. 22 no. 1430 (cf. no. 1429, no. 1428)","text":"若比丘居士居士婦。使織師為比丘織作衣。是比丘先不受自恣請。便到彼所語織師言。此衣為我織。極好織令廣長。堅緻齊整好。我少多與汝價。若比丘與價乃至一食直。若得衣者尼薩耆波逸提。","label":"Classical Chinese Dharmaguptaka Bhikkhu Nissaggiya Pācittiya 24"},{"id":"lzh-ka-bu-pm-np24","inLanguage":"Classical Chinese","tradition":"Kāśyapīya","vinayaOffenseClass":"Nissaggiya Pācittiya","ruleNumber":"24","sourceText":"Taishō vol. 24 no.1460","text":"若比丘非親里居士。使織師為比丘織作衣。是比丘先不受自恣請。憶念。往織師所。語織師言。汝今當知。此衣為我織。極好織令緻好。我當多少與汝衣價。若比丘與價。乃至一食。得衣者。尼薩耆波逸提。","label":"Classical Chinese Kāśyapīya Bhikkhu Nissaggiya Pācittiya 24"},{"id":"pli-tv-bi-pm-np28","inLanguage":"Paḷī","tradition":"Theravāda","vinayaOffenseClass":"NissaggiyaPacittiya","ruleNumber":"28","sourceText":"Mahāsaṅgīti Tipiṭaka Buddhavasse 2500","text":"Bhikkhuniṁ paneva uddissa aññātako gahapati vā gahapatānī vā tantavāyehi cīvaraṁ vāyāpeyya, tatra cesā bhikkhunī pubbe appavāritā tantavāye upasaṅkamitvā cīvare vikappaṁ āpajjeyya: “idaṁ kho āvuso cīvaraṁ maṁ uddissa viyyati, āyatañca karotha, vitthatañca appitañca suvītañca suppavāyitañca suvilekhitañca suvitacchitañca karotha, appeva nāma mayampi āyasmantānaṁ kiñcimattaṁ anupadajjeyyāmā”ti, evañca sā bhikkhunī vatvā kiñcimattaṁ anupadajjeyya antamaso piṇḍapātamattampi, nissaggiyaṁ pācittiyaṁ.","label":"Paḷī Theravāda Bhikkhunī Nissaggiya pācittiya 28","translations":[{"id":"pli-tv-bi-pm-np28_de_huesken-nanadassana","translator":["Ute Husken","Bhikkhu Nanadassana"],"inLanguage":"Deutsch","text":"Es kann sein, daß ein Haushälter oder eine Haushälterin speziell für eine Nonne, mit dem/der sie nicht verwandt ist, von Webern ein Gewand weben läßt. Wenn diese Nonne, ohne vorher dazu eingeladen worden zu sein, zu den Webern geht und auf diese Weise, betreffend des Gewandes Anordnungen trifft: „Freunde! Dieses Gewand wird speziell für mich gewebt. Macht es lang, breit und dicht. Webt es gut und die Fäden gut gestreckt, gerade geglättet und gut gezogen und gut gebürstet. Vielleicht werden wir den Herren dafür eine Kleinigkeit zukommen lassen!“—und nachdem diese Nonne auf diese Weise gesprochen hat, (den Webern) eine Kleinigkeit zukommen läßt, wenn auch nur ein wenig Brockenspeise, muß sie (das Gewand) aushändigen und dafür sühnen."},{"id":"pli-tv-bi-pm-np28_en_thanissaro","translator":"Thanissaro Bhikkhu","inLanguage":"English","text":"In case a man or woman householder unrelated to a bhikkhuni has weavers weave robe-cloth for her, and if the bhikkhuni without previous invitation should approach the weavers and make stipulations for the cloth, saying: ‘This cloth, friends, is to be woven for me. Make it long, broad, tightly woven, well woven, well spread, well scraped, well smoothed, and perhaps I may gave you a little something.’ And should the bhikkhuni, having said that, give them a little something, even a bit of alms food, it (the cloth) is to be forfeited and confessed."},{"id":"pli-tv-bi-pm-np28_id_karniawan","translator":"Arya Karniawan","inLanguage":"Indonesian","text":"Dalam kasus seorang pria atau wanita perumah tangga yang tidak memiliki hubungan keluarga dengan Bhikkhuni memiliki penenun yang menenun kain jubah untuknya, dan jika Bhikkhuni tanpa undangan sebelumnya kemudian mendekati penenun dan membuat ketentuan untuk kain itu, dengan berkata: ‘Kain ini, teman-teman, harus di tenun untuk saya. Buatlah itu menjadi panjang, lebar, anyaman yang erat, anyaman yang baik, tersebar dengan baik, tergores dengan baik, di haluskan dengan baik, dan mungkin saya dapat memberikan engkau sebuah pemberian kecil. ‘Dan bila Bhikkhuni itu, setelah mengatakan hal itu, memberikan ia sebuah pemberian kecil, bahkan sedikit derma makanan, (kain) itu harus di sita dan di akui."}]},{"id":"lzh-dg-bi-pm-np14","inLanguage":"Classical Chinese","tradition":"Dharmaguptaka","vinayaOffenseClass":"Nissaggiya Pācittiya","ruleNumber":"14","sourceText":"Taishō vol. 22 no. 1431 (cf. No. 1428)","text":"「若比丘尼，居士、居士婦使織師為比丘尼織作衣，彼比丘尼先不受自恣請，便往到彼所語織師言：『此衣為我織，極好織，令廣、長、堅、緻，齊整好，我當少多與汝價。』若比丘尼與價，乃至一食，得衣者，尼薩耆波逸提。","label":"Classical Chinese Dharmaguptaka Bhikkhunī Nissaggiya Pācittiya 14"},{"id":"lzh-mi-bi-pm-np10","inLanguage":"Classical Chinese","tradition":"Mahīśāsaka","vinayaOffenseClass":"Nissaggiya Pācittiya","ruleNumber":"10","sourceText":"Taishō vol. 23 no. 1423 [cf. no. 1421]","text":"若居士居士婦。為比丘尼使織師織作衣。是比丘尼先不自恣請。便到織師所作是言。汝知不。此衣為我作。汝為我故。好織令極緻廣。當別相報。後若與一食若一食直。得者尼薩耆波逸提。(一十)。","label":"Classical Chinese Mahīśāsaka Bhikkhunī Nissaggiya Pācittiya 10"},{"id":"lzh-sarv-bi-pm-np14","inLanguage":"Classical Chinese","tradition":"Sarvāstivāda","vinayaOffenseClass":"Nissaggiya Pācittiya","ruleNumber":"14","sourceText":"Taisho vol. 23, no. 1437","text":"若為比丘尼故。非親里居士居士婦。使織師為織衣。是比丘尼先不請。便往語織師言。汝知不。是衣為我故織。汝好織極好織廣織淨潔織。我當多少益汝。是比丘尼。若自語若使人語。後時若與食。若與食直。為好故。得衣者。尼薩耆波夜提。","label":"Classical Chinese Sarvāstivāda Bhikkhunī Nissaggiya Pācittiya 14"},{"id":"lzh-mu-bi-pm-np16","inLanguage":"Classical Chinese","tradition":"Mūlasarvāstivāda","vinayaOffenseClass":"Nissaggiya Pācittiya","ruleNumber":"16","sourceText":"Taishō vol. 24 no. 1455","text":"若復苾芻尼有非親居士居士婦。為苾芻尼使非親織師織作衣。此苾芻尼先不受請。便生異念。詣彼織師所。作如是言。汝今知不。此衣為我織。善哉織師。應好織淨梳治。善揀擇極堅打。我當以少鉢食。或鉢食類。或復食直而相濟給。若苾芻尼以如是物與織師求得衣者。泥薩祇波逸底迦。","label":"Classical Chinese Mūlasarvāstivāda Bhikkhunī Nissaggiya Pācittiya 16"},{"id":"lzh-mg-bi-pm-np27","inLanguage":"Classical Chinese","tradition":"Mahāsaṅghika","vinayaOffenseClass":"Nissaggiya Pācittiya","ruleNumber":"27","sourceText":"Taishō vol. 22 no. 1427 [cf. no. 1425]","text":"若居士居士婦。使織師為比丘尼織作衣。是比丘尼先不請。便往勸織師言。汝知不。此衣為我作。汝好織令緻長廣。當與汝錢錢直食食直。是比丘尼如是勸。與錢錢直食食直得衣者尼薩耆波夜提。","label":"Classical Chinese Mahāsaṅghika Bhikkhunī Nissaggiya Pācittiya 27"}]}