{"base":{"baseRuleHeader":{"sourceText":"Mahāsaṅgīti Tipiṭaka Buddhavasse 2500","label":"Paḷī Theravāda Bhikkhunī Nissaggiya pācittiya 18"},"baseRule":{"id":"pli-tv-bi-pm-np18","inLanguage":"Paḷī","tradition":"Theravāda","vinayaOffenseClass":"NissaggiyaPacittiya","ruleNumber":"18","sourceText":"Mahāsaṅgīti Tipiṭaka Buddhavasse 2500","text":"Bhikkhuniṁ paneva uddissa aññātakassa gahapatissa vā gahapatāniyā vā cīvaracetāpannaṁ upakkhaṭaṁ hoti: “iminā cīvaracetāpannena cīvaraṁ cetāpetvā itthannāmaṁ bhikkhuniṁ cīvarena acchādessāmī”ti. Tatra cesā bhikkhunī pubbe appavāritā upasaṅkamitvā cīvare vikappaṁ āpajjeyya: “sādhu vata, maṁ āyasmā iminā cīvaracetāpannena evarūpaṁ vā evarūpaṁ vā cīvaraṁ cetāpetvā acchādehī”ti kalyāṇakamyataṁ upādāya, nissaggiyaṁ pācittiyaṁ.","label":"Paḷī Theravāda Bhikkhunī Nissaggiya pācittiya 18"},"metaTags":{"subject":[],"tags":[]},"translations":[{"id":"pli-tv-bi-pm-np18_de_huesken-nanadassana","translator":["Ute Husken","Bhikkhu Nanadassana"],"inLanguage":"Deutsch","text":"Es kann sein, daß ein Haushälter oder eine Haushälterin speziell für eine Nonne, mit dem/der sie nicht verwandt ist, das Geld für ein Gewand bereitstellt (in der Absicht): „Mit diesem Geld für ein Gewand, werde ich ein Gewand kaufen und die Nonne namens Soundso damit bekleiden. „Wenn diese Nonne, ohne vorher dazu eingeladen worden zu sein, aus dem Wunsch heraus, ein besonders gutes Gewand zu erhalten, dorthin geht und auf diese Weise, betreffend des Gewandes Anordnungen trifft: „Es wäre wirklich sehr gut, mein Herr, wenn Sie mit diesem Geld für ein Gewand solch eine Art von Gewand kaufen und mich damit bekleiden!“—dann muß sie es aushändigen und dafür sühnen."},{"id":"pli-tv-bi-pm-np18_en_thanissaro","translator":"Thanissaro Bhikkhu","inLanguage":"English","text":"In case a man or woman householder prepares a robe fund for the sake of an unrelated bhikkhuni, thinking. ‘Having purchased a robe with this robe fund, I will supply the bhikkhuni named so-and-so with a robe’: If the bhikkhuni, not previously invited, approaching (the householder) should make a stipulation with regard to the robe, saying, ‘It would be good indeed, sir, if you supplied me (with a robe),’ having purchased a robe of such-and-such a sort with this robe fund—out of a desire for something fine—it is to be forfeited and confessed."},{"id":"pli-tv-bi-pm-np18_id_karniawan","translator":"Arya Karniawan","inLanguage":"Indonesian","text":"Dalam kasus seorang pria atau wanita perumah tangga menyiapkan sebuah dana untuk membeli jubah demi seorang Bhikkhuni yang tidak memiliki hubungan keluarga dengannya, dengan berpikir. ‘Setelah membeli jubah dengan dana jubah ini, aku akan menyediakan Bhikkhuni yang bernama ini-dan-itu dengan jubah’: Jika Bhikkhuni, yang sebelumnya tidak di undang, mendekati (perumah tangga) dan membuat sebuah ketentuan yang berhubungan dengan jubah, dengan berkata, “Akan sangat baik, tuan, jika Anda menyokong saya (dengan jubah),” setelah di belikan sebuah jubah seperti ini dan itu dengan dana jubah ini—karena keinginan untuk sesuatu yang baik—itu harus di sita dan di akui."}]},"fullParallels":[{"id":"pli-tv-bu-pm-np8","inLanguage":"Paḷī","tradition":"Theravāda","vinayaOffenseClass":"Nissaggiya Pācittiya","ruleNumber":"8","sourceText":"Mahāsaṅgīti Tipiṭaka Buddhavasse 2500","text":"Bhikkhuṁ paneva uddissa aññātakassa gahapatissa vā gahapatāniyā vā cīvaracetāpannaṁ upakkhaṭaṁ hoti “iminā cīvaracetāpannena cīvaraṁ cetāpetvā itthannāmaṁ bhikkhuṁ cīvarena acchādessāmī”ti, tatra ce so bhikkhu pubbe appavārito upasaṅkamitvā cīvare vikappaṁ āpajjeyya “sādhu vata maṁ āyasmā iminā cīvaracetāpannena evarūpaṁ vā evarūpaṁ vā cīvaraṁ cetāpetvā acchādehī”ti kalyāṇakamyataṁ upādāya, nissaggiyaṁ pācittiyaṁ.","label":"Paḷī Theravāda Bhikkhu Nissaggiya Pācittiya 8","translations":[{"id":"pli-tv-bi-pm-np8_de_nanadassana","translator":"Bhikkhu Ñāṇadassana","inLanguage":"Deutsch","text":"Es kann sein, daß ein Haushälter oder eine Haushälterin speziell für einen Mönch, mit dem er/sie nicht verwandt ist, das Geld für ein Gewand bereitstellt (in der Absicht): „Mit diesem Geld für ein Gewand, werde ich ein Gewand kaufen und den Mönch namens Soundso damit bekleiden. „Wenn dieser Mönch, ohne vorher dazu eingeladen worden zu sein, aus dem Wunsch heraus, ein besonders gutes Gewand zu erhalten, dorthin geht und auf diese Weise, betreffend des Gewandes Anordnungen trifft: „Es wäre wirklich sehr gut, mein Herr, wenn Sie mit diesem Geld für ein Gewand solch eine Art von Gewand kaufen und mich damit bekleiden!“ – dann muß er es aushändigen und dafür sühnen."},{"id":"pli-tv-bi-pm-np8_en_brahmali","translator":"Bhikkhu Brahmali","inLanguage":"English","text":"If a male or female householder has set aside a robe fund for an unrelated monk, thinking, ‘With this robe fund I will buy robe-cloth and give it to monk so-and-so;’ and if that monk, without first being invited, goes to them and specifies the kind of robe-cloth he wants, saying, ‘It would be good if you would use this robe fund to buy such-and-such robe-cloth and then give it to me,’ and he does so because he wants something fine, he commits an offense entailing relinquishment and confession."},{"id":"pli-tv-bi-pm-np8_es_chandako","translator":"Ajahn Chandako","inLanguage":"Español","text":"En caso de que un hombre o mujer laico, no emparentado, prepare una colecta de fondos para túnicas destinadas para un bhikkhu [pensando]: «Habiendo comprado una túnica con esta colecta, yo vestiré al bhikkhu llamado de tal manera con una túnica». Si el bhikkhu, sin haber sido invitado previamente, se dirige [a uno de ellos] y estipula el tipo de túnica [diciendo]: «Señor, sería bueno que me vistieras con una túnica de este tipo de tela con esa colecta». (Deseando algo agradable) ha de ser renunciada y confesado."}]},{"id":"lzh-sarv-bu-pm-np8","inLanguage":"Classical Chinese","tradition":"Sarvāstivāda","vinayaOffenseClass":"Nissaggiya Pācittiya","ruleNumber":"8","sourceText":"Taishō vol. 23 no. 1436","text":"若比丘。非親里居士若居士婦。為辦衣價。念言。我如是如是衣價。買如是如是衣。與某甲比丘。是比丘先不自恣。為好衣故少作因緣。便到非親里居士若居士婦所。作如是言。汝等善哉。辦如是如是衣價。買如是如是衣與我。為好故。若得是衣。尼薩耆波夜提。","label":"Classical Chinese Sarvāstivāda Bhikkhu Nissaggiya Pācittiya 8"},{"id":"lzh-sarv-bu-pm-2-np8","inLanguage":"Classical Chinese","tradition":"Sarvāstivāda","vinayaOffenseClass":"Nissaggiya Pācittiya","ruleNumber":"8","sourceText":"Taishō vol. 22 no. 1422b","text":"若比丘非親里居士居士婦為辦衣直作是念。以如是衣直買如是衣與某甲比丘。是比丘先不受自恣請。為好故往至居士居士婦所作是言。為我辦如是衣直。若得衣。尼薩耆波夜提。","label":"Classical Chinese Sarvāstivāda Bhikkhu Nissaggiya Pācittiya 8"},{"id":"lzh-mu-bu-pm-np8","inLanguage":"Classical Chinese","tradition":"Mūlasarvāstivāda","vinayaOffenseClass":"Nissaggiya Pācittiya","ruleNumber":"8","sourceText":"Taishō vol. 24 no. 1454","text":"若復苾芻有非親居士居士婦。共辦衣價。當買如是清淨衣。與某甲苾芻。及時應用。此苾芻先不受請。因他告知。便詣彼家作如是語。善哉仁者。為我所辦衣價。可買如是清淨衣及時與我。為好故。若得衣者。泥薩祇波逸底迦。","label":"Classical Chinese Mūlasarvāstivāda Bhikkhu Nissaggiya Pācittiya 8"},{"id":"lzh-mi-bu-pm-np8","inLanguage":"Classical Chinese","tradition":"Mahīśāsaka","vinayaOffenseClass":"Nissaggiya Pācittiya","ruleNumber":"8","sourceText":"Taishō vol. 22 no.1422a (cf. no. 1421)","text":"若比丘。非親里居士居士婦。共議當以如是衣直作衣。與某甲比丘。是比丘先不自恣請。便往問居士居士婦言。汝為我以如是衣直作衣不。答言如是。便言善哉居士居士婦。可作如是衣與我為好。故尼薩耆波逸提。","label":"Classical Chinese Mahīśāsaka Bhikkhu Nissaggiya Pācittiya 8"},{"id":"lzh-mg-bu-pm-np8","inLanguage":"Classical Chinese","tradition":"Mahāsaṅghika","vinayaOffenseClass":"Nissaggiya Pācittiya","ruleNumber":"8","sourceText":"Taishō vol. 22 no. 1426 (cf. no. 1425)","text":"若居士居士婦。為比丘辦衣價言。我辦如是衣價。買如是衣與某甲比丘。是比丘先不請。為好故便往勸言。善哉居士。如是衣價。買如是色衣與我。若得衣。尼薩耆波夜提。","label":"Classical Chinese Mahāsaṅghika Bhikkhu Nissaggiya Pācittiya 8"},{"id":"lzh-dg-bu-pm-np8","inLanguage":"Classical Chinese","tradition":"Dharmaguptaka","vinayaOffenseClass":"Nissaggiya Pācittiya","ruleNumber":"8","sourceText":"Taishō vol. 22 no. 1429","text":"「若比丘！居士、居士婦，為比丘辦衣價，買如是衣與某甲比丘，是比丘先不受自恣請，到居士家，作如是說：『善哉居士！為我買如是如是衣與我，為好故。』若得衣者，尼薩耆波逸提。","label":"Classical Chinese Dharmaguptaka Bhikkhu Nissaggiya Pācittiya 8","translations":[{"id":"lzh-dg-bu-pm-np8_en_beal","translator":"Samuel Beal","inLanguage":"English","text":"If a householder or his wife shall have collected money in order to provide a robe for a particular monk, and if this monk, before receiving it, and without any invitation, go to the house of the master of the family, and speak thus to him, “Excellent householder! purchase such and such a robe and give it me, because it is good!” If he obtain his request, it is Nissaggiya Pācittiya."},{"id":"lzh-dg-bu-pm-np8_id_karniawan","translator":"Arya Karniawan","inLanguage":"Indonesian","text":"Jika sepasang perumah tangga menyiapkan uang untuk membeli sehelai jubah untuk seorang bhikṣu dan memutuskan untuk memberikan sejumlah uang tertentu untuk tujuan itu. Tanpa diminta untuk memilih, bhikṣu itu pergi ke rumah pasangan perumah tangga tersebut dan berkata, “Akan baik, perumah tangga, jika kalian menyiapkan sejumlah demikian untuk membeli sehelai jubah untukku sehingga itu akan menjadi sesuatu yang baik.” Jika bhikṣu itu mendapatkan sehelai jubah dengan cara ini, ia melakukan sebuah naiḥsargika pāyattika."}]},{"id":"lzh-dg-bu-pm-2-np8","inLanguage":"Classical Chinese","tradition":"Dharmaguptaka","vinayaOffenseClass":"Nissaggiya Pācittiya","ruleNumber":"8","sourceText":"Taishō vol. 22 no. 1430 (cf. no. 1429, no. 1428)","text":"若比丘居士居士婦。為比丘辦衣價。持如是衣價。與某甲比丘。是比丘先不受自恣請。便到居士家作如是說。善哉居士。為我辦如是衣價與我。為好故。若得衣者尼薩耆波逸提。","label":"Classical Chinese Dharmaguptaka Bhikkhu Nissaggiya Pācittiya 8"},{"id":"lzh-ka-bu-pm-np8","inLanguage":"Classical Chinese","tradition":"Kāśyapīya","vinayaOffenseClass":"Nissaggiya Pācittiya","ruleNumber":"8","sourceText":"Taishō vol. 24 no.1460","text":"若比丘非親里居士居士婦。為比丘具衣價。持此衣價。與某甲比丘。是比丘先不受。自恣請至居士家。作如是說。居士實為我故辦衣價不。居士言。實爾。比丘言。善哉居士。當為我辦如是好色衣。為好故。若得衣尼薩耆波逸提。","label":"Classical Chinese Kāśyapīya Bhikkhu Nissaggiya Pācittiya 8"},{"id":"lzh-dg-bi-pm-np6","inLanguage":"Classical Chinese","tradition":"Dharmaguptaka","vinayaOffenseClass":"Nissaggiya Pācittiya","ruleNumber":"6","sourceText":"Taishō vol. 22 no. 1431 (cf. No. 1428)","text":"「若居士、居士婦為比丘尼辦衣價：『具如是衣價，與某甲比丘尼。』是比丘尼先不受自恣請，到居士家，作如是說：『善哉，居士！為我辦如是如是衣價與我。』為好故，若得衣者，尼薩耆波逸提。","label":"Classical Chinese Dharmaguptaka Bhikkhunī Nissaggiya Pācittiya 6"},{"id":"lzh-mi-bi-pm-np6","inLanguage":"Classical Chinese","tradition":"Mahīśāsaka","vinayaOffenseClass":"Nissaggiya Pācittiya","ruleNumber":"6","sourceText":"Taishō vol. 23 no. 1423 [cf. no. 1421]","text":"若非親里居士居士婦共議。當以是衣直作衣與某甲比丘尼。是比丘尼先不受自恣請。便往問居士居士婦言。汝為我以如是衣直作衣不。答言如是。便言善哉。居士居士婦。可作如是如是衣與我。為好故尼薩耆波逸提。","label":"Classical Chinese Mahīśāsaka Bhikkhunī Nissaggiya Pācittiya 6"},{"id":"lzh-sarv-bi-pm-np6","inLanguage":"Classical Chinese","tradition":"Sarvāstivāda","vinayaOffenseClass":"Nissaggiya Pācittiya","ruleNumber":"6","sourceText":"Taisho vol. 23, no. 1437","text":"若為比丘尼故。非親里居士居士婦辦衣直作是言。我以是衣直。買如是衣。與某比丘尼。是比丘尼。先不自恣請。便往居士居士婦所。作同意言。汝為我辦如是衣直。買如是如是衣與我。為好故。若得衣者。尼薩耆波夜提。","label":"Classical Chinese Sarvāstivāda Bhikkhunī Nissaggiya Pācittiya 6"},{"id":"lzh-mu-bi-pm-np8","inLanguage":"Classical Chinese","tradition":"Mūlasarvāstivāda","vinayaOffenseClass":"Nissaggiya Pācittiya","ruleNumber":"8","sourceText":"Taishō vol. 24 no. 1455","text":"若復苾芻尼。有非親居士居士婦共辦衣價。當買如是清淨衣。與某甲苾芻尼及時應用。此苾芻尼先不受請。因他告知。便詣彼家作如是語。善哉仁者。為我所辦衣價可買如是清淨衣。及時與我為好故。若得衣者。泥薩祇波逸底迦。","label":"Classical Chinese Mūlasarvāstivāda Bhikkhunī Nissaggiya Pācittiya 8"},{"id":"lzh-mg-bi-pm-np8","inLanguage":"Classical Chinese","tradition":"Mahāsaṅghika","vinayaOffenseClass":"Nissaggiya Pācittiya","ruleNumber":"8","sourceText":"Taishō vol. 22 no. 1427 [cf. no. 1425]","text":"若居士居士婦為比丘尼辦衣價。如是言。我辦如是衣價。買如是衣。與某甲比丘尼。是比丘尼。先不自恣請。為好故便往勸言。善哉優婆夷。辦如是衣價。買如是色衣與我。若得衣者。尼薩耆波夜提。","label":"Classical Chinese Mahāsaṅghika Bhikkhunī Nissaggiya Pācittiya 8"}]}