{"base":{"baseRuleHeader":{"sourceText":"Mahāsaṅgīti Tipiṭaka Buddhavasse 2500","label":"Paḷī Theravāda Bhikkhu Saṅghādisesa 6"},"baseRule":{"id":"pli-tv-bu-pm-ss6","inLanguage":"Paḷī","tradition":"Theravāda","vinayaOffenseClass":"Saṅghādisesa","ruleNumber":"6","sourceText":"Mahāsaṅgīti Tipiṭaka Buddhavasse 2500","text":"Saññācikāya pana bhikkhunā kuṭiṁ kārayamānena assāmikaṁ attuddesaṁ pamāṇikā kāretabbā, tatridaṁ pamāṇaṁ, dīghaso dvādasa vidatthiyo sugatavidatthiyā, tiriyaṁ sattantarā, bhikkhū abhinetabbā vatthudesanāya, tehi bhikkhūhi vatthu desetabbaṁ anārambhaṁ saparikkamanaṁ. Sārambhe ce bhikkhu vatthusmiṁ aparikkamane saññācikāya kuṭiṁ kāreyya, bhikkhū vā anabhineyya vatthudesanāya, pamāṇaṁ vā atikkāmeyya, saṅghādiseso.","label":"Paḷī Theravāda Bhikkhu Saṅghādisesa 6"},"metaTags":{"subject":[],"tags":[]},"translations":[{"id":"pli-tv-bi-pm-ss6_de_nanadassana","translator":"Bhikkhu Ñāṇadassana","inLanguage":"Deutsch","text":"Ein Mönch, der selbst {um Baumaterial usw.} gebeten hat und eine besitzerlose Behausung für sich selbst bauen läßt, soll sie nach Maß bauen lassen. Hier ist das Maß: In der Länge zwölf Handspannen gemäß der Sugatahandspanne, in der Breite sieben innen {gemessen}. Er soll Mönche zur Festlegung des Bauplatzes dorthin bringen. Diese Mönche sollen einen Bauplatz festlegen, der ohne Störungen ist und einen Gang rundherum hat. Wenn sich ein Mönch, der selbst {um Baumaterial usw.} gebeten hat, an einem Bauplatz, der nicht ohne Störungen ist und keinen Gang rundherum hat, eine Behausung bauen läßt, oder wenn er keine Mönche zur Festlegung des Bauplatzes dorthin bringt, oder wenn er das Maß überschreitet, begeht er ein Vergehen, welches das anfängliche und folgende Zusammentreten des Ordens erforderlich macht."},{"id":"pli-tv-bi-pm-ss6_en_brahmali","translator":"Bhikkhu Brahmali","inLanguage":"English","text":"When a monk, by means of begging, builds a hut without a sponsoring owner and intended for himself, it is to be no more than twelve standard handspans long and seven wide inside. He must have monks approve a site where no harm will be done and which has space on all sides. If a monk, by means of begging, builds a hut on a site where harm will be done and which lacks space on all sides, or he does not have monks approve the site, or he exceeds the right size, he commits an offense entailing suspension."},{"id":"pli-tv-bi-pm-ss6_es_chandako","translator":"Ajahn Chandako","inLanguage":"Español","text":"Cuando un bhikkhu está construyendo una cabaña con materiales pedidos por él (destinada para si mismo y sin tener un patrocinador), ha de construirla a la medida estándar. Aquí la medida estándar es esta: 12 palmos de largo, usando el palmo del Bienaventurado, 7 de ancho. Él ha de reunir a los bhikkhus para designar el lugar. El lugar que los bhikkhus designan ha de estar sin impedimentos y con espacio adecuado. Si el bhikkhu construyera una cabaña con materiales pedidos por él en un lugar con impedimentos y sin espacio adecuado, o si él no reuniera a los bhikkhus para designar el lugar o si él excediera la medida estándar: Conlleva asamblea de la Comunidad."}]},"fullParallels":[{"id":"lzh-sarv-bu-pm-ss6","inLanguage":"Classical Chinese","tradition":"Sarvāstivāda","vinayaOffenseClass":"Saṅghādisesa","ruleNumber":"6","sourceText":"Taishō vol. 23 no. 1436","text":"若比丘。無主為身自乞欲作房。應量作。是房量。長十二佛磔手。內廣七磔手。是比丘應將諸比丘示作房處無難處非妨處。諸比丘應示作房處無難處非妨處。若比丘。難處妨處自乞作房。無主為身。亦不將諸比丘示作房處。亦過量。僧伽婆尸沙。","label":"Classical Chinese Sarvāstivāda Bhikkhu Saṅghādisesa 6"},{"id":"lzh-sarv-bu-pm-2-ss6","inLanguage":"Classical Chinese","tradition":"Sarvāstivāda","vinayaOffenseClass":"Saṅghādisesa","ruleNumber":"6","sourceText":"Taishō vol. 22 no. 1422b","text":"若比丘無主。為身自乞作大房。應問諸比丘無難處非妨處。若不問諸比丘過量作。僧伽婆尸沙。","label":"Classical Chinese Sarvāstivāda Bhikkhu Saṅghādisesa 6"},{"id":"lzh-mu-bu-pm-ss6","inLanguage":"Classical Chinese","tradition":"Mūlasarvāstivāda","vinayaOffenseClass":"Saṅghādisesa","ruleNumber":"6","sourceText":"Taishō vol. 24 no. 1454","text":"若復苾芻。自乞作小房無主為己作。當應量作。此中量者。長佛十二張手廣七張手。是苾芻應將苾芻眾往觀處所。彼苾芻眾應觀處所是應法淨處。無諍競處。有進趣處。若苾芻於不應法不淨處。有諍競處。無進趣處。自乞作房無主自為己。不將諸苾芻往觀處所。於如是處。過量作者。僧伽伐尸沙。","label":"Classical Chinese Mūlasarvāstivāda Bhikkhu Saṅghādisesa 6"},{"id":"lzh-mi-bu-pm-ss6","inLanguage":"Classical Chinese","tradition":"Mahīśāsaka","vinayaOffenseClass":"Saṅghādisesa","ruleNumber":"6","sourceText":"Taishō vol. 22 no.1422a (cf. no. 1421)","text":"若比丘。自乞作房無主。為身應如量作。長佛十二搩手廣七搩手。應將諸比丘求作處。諸比丘應示作處無難處有行處。若不將諸比丘求作處。若過量作。僧伽婆尸沙。","label":"Classical Chinese Mahīśāsaka Bhikkhu Saṅghādisesa 6"},{"id":"lzh-mg-bu-pm-ss6","inLanguage":"Classical Chinese","tradition":"Mahāsaṅghika","vinayaOffenseClass":"Saṅghādisesa","ruleNumber":"6","sourceText":"Taishō vol. 22 no. 1426 (cf. no. 1425)","text":"若比丘。自乞作房無主為身。應量作。長十二修伽陀磔手內。廣七磔手。應將諸比丘示作房處無難處非妨處。若難處妨處自乞作房無主為身。亦不將諸比丘示作房處。而過量作。僧伽婆尸沙。","label":"Classical Chinese Mahāsaṅghika Bhikkhu Saṅghādisesa 6"},{"id":"lzh-dg-bu-pm-ss6","inLanguage":"Classical Chinese","tradition":"Dharmaguptaka","vinayaOffenseClass":"Saṅghādisesa","ruleNumber":"6","sourceText":"Taishō vol. 22 no. 1429","text":"「若比丘！自求作屋，無主，自為己，當應量作。是中量者，長佛十二磔手，內廣七磔手。當將餘比丘指授處所，彼比丘當指示處所，無難處無妨處。若比丘有難處妨處，自求作屋，無主，自為己，不將餘比丘指授處所，若過量作者，僧伽婆尸沙。","label":"Classical Chinese Dharmaguptaka Bhikkhu Saṅghādisesa 6","translations":[{"id":"lzh-dg-bu-pm-ss6_en_beal","translator":"Samuel Beal","inLanguage":"English","text":"If a monk seek to get a house for himself, without a householder, on his own account alone, he must take care to observe the proper measurements; the mean measure ments are these, twelve of Buddha’s spans in length, and within, seven of these spans broad. He ought also to take the body of the monks, to mark out the position of the place given, in doing which they must observe the character of the place, that it be not either dangerous of approach or difficult of access; if the monk, notwithstanding the illegal position, still build his house, or if he take not the monks to inspect it, or if it exceed the lawful measurement, let him be suspended."},{"id":"lzh-dg-bu-pm-ss6_id_karniawan","translator":"Arya Karniawan","inLanguage":"Indonesian","text":"Jika seorang bhikṣu tanpa seorang penyokong membangun sebuah gubuk untuk dirinya sendiri dengan dana yang telah ia dapatkan, gubuk itu harus dibangun sesuai dengan ukuran yang telah ditentukan—panjang 12 jengkal jari tangan Buddha dan lebar tujuh jengkal jari tangan Buddha. Ia harus membawa para bhikṣu lain untuk memeriksa tempat tersebut, dan para bhikṣu itu harus membuktikan bahwa tempat tersebut bebas dari hambatan dan bahaya. Jika seorang bhikṣu tanpa seorang penyokong membangun sebuah gubuk untuk dirinya sendiri dengan dana yang telah ia dapatkan di suatu tempat dengan rintangan dan bahaya, tanpa membawa para bhikṣu lain untuk memeriksa tempat tersebut, atau melebihi ukuran yang telah ditetapkan, ia melakukan sebuah saṁghāvaśeṣa."}]},{"id":"lzh-dg-bu-pm-2-ss6","inLanguage":"Classical Chinese","tradition":"Dharmaguptaka","vinayaOffenseClass":"Saṅghādisesa","ruleNumber":"6","sourceText":"Taishō vol. 22 no. 1430 (cf. no. 1429, no. 1428)","text":"若比丘自乞作屋。無主自為己。當應量作。是中量者。長佛十二磔手。內廣七磔手。應將餘比丘往看處所。彼比丘當指示處所。無難處無妨處。若比丘有難處妨處。自乞作屋。無主自為己。不將餘比丘往看處所。若過量作者。僧伽婆尸沙。","label":"Classical Chinese Dharmaguptaka Bhikkhu Saṅghādisesa 6"},{"id":"lzh-ka-bu-pm-ss6","inLanguage":"Classical Chinese","tradition":"Kāśyapīya","vinayaOffenseClass":"Saṅghādisesa","ruleNumber":"6","sourceText":"Taishō vol. 24 no.1460","text":"若比丘自求作房無主自為己。當應量作。是中量者。長佛十二手。內廣七手。應將餘比丘往視處所。諸比丘應觀處所。無難處無妨處。若比丘難處妨處。自求作房。無主自為己。不將餘比丘往觀處所。若過量作。僧伽婆尸沙。","label":"Classical Chinese Kāśyapīya Bhikkhu Saṅghādisesa 6"}]}