{"base":{"baseRuleHeader":{"sourceText":"Mahāsaṅgīti Tipiṭaka Buddhavasse 2500","label":"Paḷī Theravāda Bhikkhunī Nissaggiya pācittiya 20"},"baseRule":{"id":"pli-tv-bi-pm-np20","inLanguage":"Paḷī","tradition":"Theravāda","vinayaOffenseClass":"NissaggiyaPacittiya","ruleNumber":"20","sourceText":"Mahāsaṅgīti Tipiṭaka Buddhavasse 2500","text":"Bhikkhuniṁ paneva uddissa rājā vā rājabhoggo vā brāhmaṇo vā gahapatiko vā dūtena cīvaracetāpannaṁ pahiṇeyya: “iminā cīvaracetāpannena cīvaraṁ cetāpetvā itthannāmaṁ bhikkhuniṁ cīvarena acchādehī”ti. So ce dūto taṁ bhikkhuniṁ upasaṅkamitvā evaṁ vadeyya: “idaṁ kho, ayye, ayyaṁ uddissa cīvaracetāpannaṁ ābhataṁ, paṭiggaṇhātāyyā cīvaracetāpanna”nti. Tāya bhikkhuniyā so dūto evamassa vacanīyo: “na kho mayaṁ, āvuso, cīvaracetāpannaṁ paṭiggaṇhāma, cīvarañca kho mayaṁ paṭiggaṇhāma kālena kappiya”nti. So ce dūto taṁ bhikkhuniṁ evaṁ vadeyya: “atthi panāyyāya, koci veyyāvaccakaro”ti, cīvaratthikāya, bhikkhave, bhikkhuniyā veyyāvaccakaro niddisitabbo ārāmiko vā upāsako vā: “eso kho, āvuso, bhikkhunīnaṁ veyyāvaccakaro”ti. So ce dūto taṁ veyyāvaccakaraṁ saññāpetvā taṁ bhikkhuniṁ upasaṅkamitvā evaṁ vadeyya: “yaṁ kho, ayye, ayyā veyyāvaccakaraṁ niddisi, saññatto so mayā, upasaṅkamatāyyā kālena, cīvarena taṁ acchādessatī”ti. Cīvaratthikāya, bhikkhave, bhikkhuniyā veyyāvaccakaro upasaṅkamitvā dvattikkhattuṁ codetabbo sāretabbo: “attho me, āvuso, cīvarenā”ti, dvattikkhattuṁ codayamānā sārayamānā taṁ cīvaraṁ abhinipphādeyya, iccetaṁ kusalaṁ, no ce abhinipphādeyya, catukkhattuṁ pañcakkhattuṁ chakkhattuparamaṁ tuṇhībhūtāya uddissa ṭhātabbaṁ, catukkhattuṁ pañcakkhattuṁ chakkhattuparamaṁ tuṇhībhūtā uddissa tiṭṭhamānā taṁ cīvaraṁ abhinipphādeyya, iccetaṁ kusalaṁ. Tato ce uttari vāyamamānā taṁ cīvaraṁ abhinipphādeyya, nissaggiyaṁ pācittiyaṁ. No ce abhinipphādeyya, yatassā cīvaracetāpannaṁ ābhataṁ, tattha sāmaṁ vā gantabbaṁ, dūto vā pāhetabbo: “yaṁ kho tumhe āyasmanto bhikkhuniṁ uddissa cīvaracetāpannaṁ pahiṇittha, na taṁ tassā bhikkhuniyā kiñci atthaṁ anubhoti, yuñjantāyasmanto sakaṁ, mā vo sakaṁ vinassā”ti, ayaṁ tattha sāmīci.","label":"Paḷī Theravāda Bhikkhunī Nissaggiya pācittiya 20"},"metaTags":{"subject":[],"tags":[]},"translations":[{"id":"pli-tv-bi-pm-np20_de_huesken-nanadassana","translator":["Ute Husken","Bhikkhu Nanadassana"],"inLanguage":"Deutsch","text":"Es kann sein, daß ein König oder ein Regierungsangestellter oder ein Brāhmane (Geistlicher) oder ein Haushälter speziell für eine Nonne das Geld für ein Gewand sendet, indem er einen Boten beauftragt: „Kaufe mit diesem Geld ein Gewand und bekleide die Nonne namens Soundso damit.“ Falls dieser Bote an diese Nonne herantritt und sie so anspricht: „Ehrwürdige! Dieses Geld für ein Gewand ist speziell für die Ehrwürdige gebracht worden. Möge die Ehrwürdige dieses Geld entgegennehmen!“—dann soll dieser Bote von dieser Nonne so angesprochen werden: „Freund , wir (Nonnen) nehmen kein Geld entgegen. Wir nehmen nur das Gewand entgegen und das nur, wenn die Zeit dazu passend ist, und nur eines, das zulässig ist.Wenn dieser Bote diese Nonne fragt: „Hat die Ehrwürdige einen Helfer?“—o Nonnen, diese Nonne soll, sofern sie ein Gewand benötigt, auf diese Weise einen Klosterwärter oder einen Lainenanhänger als Helfer benennen: „Freund! Dieser ist der Helfer der Nonnen.“Wenn der Bote den Helfer angewiesen hat, an die Nonne herantritt und sie anspricht: „Ehrwürdige! Ich habe den Helfer, den die Ehrwürdige benannt hat, angewiesen. Möge die Erwürdige, wenn die Zeit dazu passend ist, an ihn herantreten, er wird Euch mit einem Gewand bekleiden!“—dann, o Nonnen, soll diese Nonne, wenn sie ein Gewand benötigt, an den Helfer herantreten und ihn zwei oder dreimal nachdrücklich so erinnern: „Freund! Ich brauche ein Gewand“. Besorgt der (Helfer) ein Gewand, nachdem er zwei oder dreimal nachdrücklich erinnert wurde, so ist es gut. Wenn er es nicht besorgt, kann diese (Nonne) vier-, fünf-, höchstens sechsmal {an den Helfer herantreten und} schweigend beiseite stehen bleiben, um darauf hinzuweisen. Bleibt sie vier-, fünf-, höchstens sechsmal schweigend beiseite stehen, um darauf hinzuweisen, und der Helfer besorgt das Gewand, so ist es gut. Wenn sie sich öfter als das bemüht und der (Helfer) das Gewand besorgt, muß die (Nonne) es aushändigen und dafür sühnen.Wenn der (Helfer) es nicht besorgt, soll die (Nonne) entweder selbst dorthin gehen, von woher ihr das Geld für das Gewand gebracht worden ist, oder einen Boten senden (mit der Nachricht): „Das Geld für ein Gewand, das Ihr, meine Herren, speziell für eine Nonne gesandt habt, hat gar keinen Nutzen für diese Nonne gehabt. Holt Euch, meine Herren, was Euer eigen ist. Möge was Euer eigen ist nicht verloren gehen.“ Dies ist die hier einzuhaltende Handlungsweise."},{"id":"pli-tv-bi-pm-np20_en_thanissaro","translator":"Thanissaro Bhikkhu","inLanguage":"English","text":"In case a king, a royal official, a brahmin or a householder sends a robe fund for a bhikkhuni via a messenger: 'Purchase a robe with this robe fund and supply the bhikkhuni named so-&-so with a robe.' If the messenger approaches the bhikkhuni and says: 'This robe fund is for the venerable. May the venerable accept this robe fund.' Then the bhikkhuni is to tell the messenger: ‘We do not accept robe funds, friend. We accept robes at the right time.’ If the messenger says to the bhikkhuni: 'Does the venerable have a steward?' Then, if the bhikkhuni desires a robe, she may indicate a steward, either a monastery attendant or a lay follower: ‘That, sir, is the bhikkhunis’ steward.’ If the messenger instructs the steward goes to the bhikkhuni and says: ‘I have instructed the steward the venerable indicated. May the venerable go and she will supply you with a robe in season.’ Then the bhikkhuni, desiring a robe and approaching the steward, may prompt and remind her 2 or 3 times: ‘I have need of a robe.’ Should (the steward) produce the robe after being prompted and reminded 2 or 3 times, that is good. If she does not produce the robe, (the bhikkhuni) should stand in silence 4, 5, or 6 times at most for that purpose. Should (the steward) produce the robe after (the bhikkhuni) has stood in silence for the purpose 4, 5, or 6 times at most, that is good. If she should not produce the robe, but she produces the robe after (the bhikkhuni) has tried further, it is to be forfeited and confessed. If she should not produce (the robe), then the bhikkhuni herself should go to the place from which the robe fund was brought, or a messenger should be sent (to say), ‘The robe fund that you, venerable sirs, sent for the sake of the bhikkhuni has given no benefit to the bhikkhuni at all. May you be united with what is yours. May what is yours not be lost.’ This is the proper course here."},{"id":"pli-tv-bi-pm-np20_id_karniawan","translator":"Arya Karniawan","inLanguage":"Indonesian","text":"Dalam kasus seorang raja, seorang pejabat kerajaan, seorang brahmana atau seorang perumah tangga mengirimkan sebuah dana jubah untuk seorang Bhikkhuni melalui seorang utusan: ‘Belikanlah sebuah jubah dengan dana jubah dan sokonglah Bhikkhuni yang bernama ini-&-itu dengan jubah.’ Jika utusan itu mendekati Bhikkhuni dan berkata: ‘Dana jubah ini adalah untuk Ayya. Semoga Ayya menerima dana jubah ini.’ Kemudian Bhikkhuni itu harus memberi tahu utusan itu: ‘Kami tidak menerima dana jubah, teman. Kami menerima jubah pada waktu yang tepat.’ Jika utusan itu berkata kepada Bhikkhuni: ‘Apakah Ayya memiliki seorang pelayan?’ Kemudian, jika Bhikkhuni itu menginginkan sebuah jubah, ia dapat menunjuk seorang pelayan, baik seorang petugas Vihara atau seorang perumah tangga: ‘Itu, tuan, adalah pelayan para Bhikkhuni.’ Jika utusan itu telah menginstruksikan pelayan untuk menghadap ke Bhikkhuni dan berkata: ‘Saya telah menginstruksikan pelayan yang di tunjuk oleh Ayya. Semoga Ayya pergi dan ia akan menyokong Anda dengan sebuah jubah yang sesuai musim. ‘Kemudian Bhikkhuni itu, menginginkan sebuah jubah dan mendekati pelayan, dapat meminta dan mengingatkannya 2 atau 3 kali: ‘Saya membutuhkan sebuah jubah.’ Jika (pelayan itu) menyediakan jubah setelah di minta dan di ingatkan 2 atau 3 kali, itu bagus. Jika ia tidak menyediakan jubah, (Bhikkhuni itu) harus berdiri diam 4, 5, atau 6 kali paling banyak untuk tujuan itu. Jika (pelayan itu) menyediakan jubah setelah (Bhikkhuni itu) telah berdiri diam untuk tujuan 4, 5, atau 6 kali paling banyak, itu bagus. Jika ia tidak harus menyediakan jubah, tetapi ia menyediakan jubah setelah (Bhikkhuni) telah mencoba lebih jauh, itu harus di sita dan di akui. Jika ia tidak juga menyediakan (jubah itu), maka Bhikkhuni itu sendiri harus pergi ke tempat dari mana dana jubah itu di bawakan, atau seorang utusan harus di kirim (untuk mengatakan), ‘Dana jubah yang anda, tuan yang mulia, kirimkan demi Bhikkhuni tidak memberi manfaat bagi Bhikkhuni sama sekali. Semoga anda bersatu dengan apa yang menjadi milik anda. Semoga apa yang menjadi milik anda tidak hilang. ’Ini adalah cara yang tepat di sini."}]},"fullParallels":[{"id":"pli-tv-bu-pm-np10","inLanguage":"Paḷī","tradition":"Theravāda","vinayaOffenseClass":"Nissaggiya Pācittiya","ruleNumber":"10","sourceText":"Mahāsaṅgīti Tipiṭaka Buddhavasse 2500","text":"Bhikkhuṁ paneva uddissa rājā vā rājabhoggo vā brāhmaṇo vā gahapatiko vā dūtena cīvaracetāpannaṁ pahiṇeyya “iminā cīvaracetāpannena cīvaraṁ cetāpetvā itthannāmaṁ bhikkhuṁ cīvarena acchādehī”ti. So ce dūto taṁ bhikkhuṁ upasaṅkamitvā evaṁ vadeyya “idaṁ kho, bhante, āyasmantaṁ uddissa cīvaracetāpannaṁ ābhataṁ, paṭiggaṇhātu āyasmā cīvaracetāpanna”nti. Tena bhikkhunā so dūto evamassa vacanīyo “na kho mayaṁ, āvuso, cīvaracetāpannaṁ paṭiggaṇhāma, cīvarañca kho mayaṁ paṭiggaṇhāma kālena kappiya”nti. So ce dūto taṁ bhikkhuṁ evaṁ vadeyya “atthi panāyasmato koci veyyāvaccakaro”ti. Cīvaratthikena, bhikkhave, bhikkhunā veyyāvaccakaro niddisitabbo ārāmiko vā upāsako vā “eso kho, āvuso, bhikkhūnaṁ veyyāvaccakaro”ti. So ce dūto taṁ veyyāvaccakaraṁ saññāpetvā taṁ bhikkhuṁ upasaṅkamitvā evaṁ vadeyya “yaṁ kho, bhante, āyasmā veyyāvaccakaraṁ niddisi, saññatto so mayā, upasaṅkamatāyasmā kālena, cīvarena taṁ acchādessatī”ti. Cīvaratthikena, bhikkhave, bhikkhunā veyyāvaccakaro upasaṅkamitvā dvattikkhattuṁ codetabbo sāretabbo “attho me, āvuso, cīvarenā”ti, dvattikkhattuṁ codayamāno sārayamāno taṁ cīvaraṁ abhinipphādeyya, iccetaṁ kusalaṁ, no ce abhinipphādeyya, catukkhattuṁ pañcakkhattuṁ chakkhattuparamaṁ tuṇhībhūtena uddissa ṭhātabbaṁ, catukkhattuṁ pañcakkhattuṁ chakkhattuparamaṁ tuṇhībhūto uddissa tiṭṭhamāno taṁ cīvaraṁ abhinipphādeyya, iccetaṁ kusalaṁ, tato ce uttari vāyamamāno taṁ cīvaraṁ abhinipphādeyya, nissaggiyaṁ pācittiyaṁ. No ce abhinipphādeyya, yatassa cīvaracetāpannaṁ ābhataṁ, tattha sāmaṁ vā gantabbaṁ, dūto vā pāhetabbo “yaṁ kho tumhe āyasmanto bhikkhuṁ uddissa cīvaracetāpannaṁ pahiṇittha, na taṁ tassa bhikkhuno kiñci atthaṁ anubhoti, yuñjantāyasmanto sakaṁ, mā vo sakaṁ vinassā”ti, ayaṁ tattha sāmīci.","label":"Paḷī Theravāda Bhikkhu Nissaggiya Pācittiya 10","translations":[{"id":"pli-tv-bi-pm-np10_de_nanadassana","translator":"Bhikkhu Ñāṇadassana","inLanguage":"Deutsch","text":"Es kann sein, daß ein König oder ein Regierungsangestellter oder ein Brāhmane (Geistlicher) oder ein Haushälter speziell für einen Mönch das Geld für ein Gewand sendet, indem er einen Boten beauftragt: „Kaufe mit diesem Geld ein Gewand und bekleide den Mönch namens Soundso damit.“ Falls dieser Bot an diesen Mönch herantritt und ihn so anspricht: „Ehrwürdiger Herr! Dieses Geld für ein Gewand ist speziell für den Ehrwürdigen gebracht worden. Möge der Ehrwürdige dieses Geld entgegen-nehmen!“ – dann soll dieser Bote von diesem Mönch so angesprochen werden: „Freund, wir (Mönche) nehmen kein Geld entgegen. Wir nehmen nur das Gewand entgegen und das nur, wenn die Zeit dazu passend ist, und nur eines, das zulässig ist.“ Wenn dieser Bote diesen Mönch fragt: „Hat der Ehrwürdige einen Helfer?“ – o Mönche, dieser Mönch soll, sofern er ein Gewand benötigt, auf diese Weise einen Klosterwärter oder einen Lainenanhänger als Helfer benennen: „Freund! Dieser ist der Helfer der Mönche.“ Wenn der Bote den Helfer angewiesen hat, an den Mönch herantritt und ihn anspricht: „Ehrwürdiger Herr! Ich habe den Helfer, den der Ehrwürdige benannt hat, angewiesen. Möge der Ehrwürdige, wenn die Zeit dazu passend ist, an ihn herantreten, er wird Euch mit einem Gewand bekleiden!“ – dann, o Mönche, soll dieser Mönch, wenn er ein Gewand benötigt, an den Helfer herantreten und ihn zwei oder dreimal nachdrücklich auf diese Weise erinnern: „Freund! Ich brauche ein Gewand“. Besorgt der (Helfer) ein Gewand, nachdem er zwei oder dreimal nachdrücklich erinnert wurde, so ist es gut. Wenn er es nicht besorgt, kann dieser (Mönch) vier-, fünf-, höchstens sechsmal {an den Helfer herantreten und} schweigend beiseite stehen bleiben, um darauf hinzuweisen. Bleibt er vier-, fünf-, höchstens sechsmal schweigend beiseite stehen, um darauf hinzuweisen, und der Helfer besorgt das Gewand, so ist es gut. Wenn er sich öfter als das bemüht und der (Helfer) das Gewand besorgt, muß der (Mönch) es aushändigen und dafür sühnen. Wenn der (Helfer) es nicht besorgt, soll der (Mönch) entweder selbst dorthin gehen, von woher ihm das Geld für das Gewand gebracht worden ist, oder einen Boten senden (mit der Nachricht): „Das Geld für ein Gewand, das Ihr, meine Herren, speziell für einen Mönch gesandt habt, hat gar keinen Nutzen für diesen Mönch gehabt. Holt Euch, meine Herren, was Euer eigen ist. Möge was Euer eigen ist nicht verloren gehen.“ Dies ist die hier einzuhaltende Handlungsweise."},{"id":"pli-tv-bi-pm-np10_en_brahmali","translator":"Bhikkhu Brahmali","inLanguage":"English","text":"If a king, a king’s employee, a brahmin, or a householder sends a robe fund for a monk by messenger, saying, ‘Buy robe-cloth with this robe fund and give it to monk so-and-so,’ and the messenger goes to that monk and says, ‘Venerable, I have brought a robe fund for you. Please receive it,’ then that monk should reply, ‘We don’t receive robe funds, but we do receive allowable robe-cloth at the right time.’ If that messenger says, ‘Is there anyone who provides services for you?’ the monk, if he needs robe-cloth, should point out a monastery worker or a lay follower and say, ‘That person provides services for the nuns.’ If the messenger instructs that service-provider and then returns to the monk and says, ‘Venerable, I have instructed the service-provider you pointed out. Please go to them at the right time and they’ll give you robe-cloth,’ then, if that monk needs robe-cloth, he should go to that service-provider and prompt them and remind them two or three times, saying, “I need robe-cloth.’ If he then gets robe-cloth, all is well. If he does not get it, he should stand in silence for it at most six times. If he then gets robe-cloth, all is well. If he makes any further effort and then gets robe-cloth, he commits an offense entailing relinquishment and confession. If he does not get robe-cloth, he should go to the owners of that robe fund, or send a message, saying, ‘That monk hasn’t received any benefit from the robe fund you sent for him. Please recover what’s yours, or it might perish.’ This is the proper procedure."},{"id":"pli-tv-bi-pm-np10_es_chandako","translator":"Ajahn Chandako","inLanguage":"Español","text":"En caso de que un rey, un empleado del rey, un brahmán o un laico, envíe una colecta de fondos destinada a un bhikkhu por medio de un mensajero [diciendo]: «Habiendo comprado una túnica con esta colecta, viste al bhikkhu llamado de tal manera con una túnica». Si el mensajero, se dirige al bhikkhu y dice: «Esta colecta de fondos ha sido destinada para el venerable. Que el venerable acepte esta colecta de fondos para una túnica». Entonces el bhikkhu ha de decir al mensajero: «Amigo, nosotros no aceptamos fondos para túnicas. Aceptamos túnicas [tela para túnica] en el tiempo permitido». Si el mensajero dice al bhikkhu: «¿Tiene el venerable un tesorero?» Entonces, bhikkhus, si el bhikkhu desea una túnica, puede indicar un tesorero (sea un ayudante del monasterio o un discípulo laico) [diciendo]: «Amigo, ese el tesorero». Si el mensajero, habiendo instruido al tesorero y dirigiéndose al bhikkhu dice: «He informado al tesorero que el venerable ha indicado. El venerable puede ir [donde él] y le proveerá con una túnica en el tiempo permitido». Entonces el bhikkhu, necesitando una túnica se puede dirigir al tesorero para sugerir y recordar dos o tres veces «Necesito una túnica. Si el tesorero entrega la túnica después de ser sugerido y recordado dos o tres veces. Eso es apropiado». Si él no entrega la túnica [el bhikkhu] ha de permanecer de pie, para tal fin, cuatro veces, cinco veces, seis veces como máximo. Si [el tesorero] entrega la túnica después de que [el bhikkhu] ha permanecido de pie, para tal fin, cuatro veces, cinco veces, seis veces como máximo. Eso es apropiado. Si él no entrega la túnica [llegados a ese punto], pero entrega la túnica después de que [el bhikkhu] haya instado más que eso: ha de ser renunciada y confesado. Si el no entrega [la túnica], entonces el bhikkhu mismo ha de ir al lugar donde los fondos han sido traídos o ha de enviar a un mensajero [para decir]: «Señores, los fondos para la túnica que enviaron para el bhikkhu no han dado beneficios en absoluto. Recobren lo que es suyo. Que no se pierda». Este es el curso de acción apropiado aquí."}]},{"id":"lzh-sarv-bu-pm-np10","inLanguage":"Classical Chinese","tradition":"Sarvāstivāda","vinayaOffenseClass":"Nissaggiya Pācittiya","ruleNumber":"10","sourceText":"Taishō vol. 23 no. 1436","text":"若比丘。若王若王臣。若婆羅門若居士。遣使送衣價。是使到是比丘所。語是比丘言。大德知不。是衣價。若王若王臣。若婆羅門若居士。所送。大德受是衣價。是比丘應語使如是言。諸比丘法。不應受衣價。我曹須衣時得清淨衣。應自手取物疾作衣畜。使語比丘言。大德。有執事人。常能為諸比丘執事不。須衣比丘應示使執事人。若守僧房人。若優婆塞。應語言。是人等常能為諸比丘執事。使向執事人所。語執事人言。善哉執事。如是如是衣價。買作如是如是衣。與某甲比丘。是比丘須衣時至。當來當與衣。使若自勸喻。若使人勸喻已。還到比丘所。到已白言。大德所示執事人。我勸喻作已。大德。須衣時往取。當與大德衣。須衣比丘應到執事所索衣。作是言。我須衣我須衣。第二第三亦如是索。若得衣者好。若不得第四第五極至第六。在執事前默然立。若第四第五極至第六。在執事前立。得衣者好。若不得。為得衣故。過是求。若得是衣。尼薩耆波夜提。若不得衣。隨衣價來處。若自去若遣使。應如是言。汝為某甲比丘送衣價。是比丘於汝衣價竟不得用。汝自知財莫使失。是事法爾。","label":"Classical Chinese Sarvāstivāda Bhikkhu Nissaggiya Pācittiya 10"},{"id":"lzh-sarv-bu-pm-2-np10","inLanguage":"Classical Chinese","tradition":"Sarvāstivāda","vinayaOffenseClass":"Nissaggiya Pācittiya","ruleNumber":"10","sourceText":"Taishō vol. 22 no. 1422b","text":"若比丘若王王臣婆羅門若居士。遣使至比丘所言。大德知不。如是衣直。是王王臣婆羅門居士送。大德當受。比丘言。我比丘法不得受如是衣直。使問比丘言。有執淨人不。比丘言。此是。使至執淨人所言。如是衣直與某甲比丘。是比丘後須衣時。至執淨人所言。我須衣我須衣。如是六返默然立住。得者好。若過索。尼薩耆波夜提。若不得是衣直。應從衣直來處。若自若使人語。是事法應爾。","label":"Classical Chinese Sarvāstivāda Bhikkhu Nissaggiya Pācittiya 10"},{"id":"lzh-mu-bu-pm-np10","inLanguage":"Classical Chinese","tradition":"Mūlasarvāstivāda","vinayaOffenseClass":"Nissaggiya Pācittiya","ruleNumber":"10","sourceText":"Taishō vol. 24 no. 1454","text":"若復苾芻若王若大臣。婆羅門居士等。遣使為苾芻送衣價。彼使持衣價至苾芻所。白言。大德。此物是某甲王大臣婆羅門居士等。遣我送來。大德。哀愍為受。是苾芻語彼使言。仁此衣價。我不應受。若得順時淨衣應受。彼使白言。大德。有執事人不。須衣苾芻言有。若僧淨人。若鄔波索迦。此是苾芻執事人。彼使往執事人所。與衣價已語言。汝可以此衣價買順時清淨衣與某甲苾芻令其披服。彼使善教執事人已還至苾芻所。白言。大德。所示執事人我已與衣價。得清淨衣。應受苾芻。須衣應往執事人所。若二若三。令彼憶念。告言。我須衣。若得者善。若不得者。乃至四五六返往彼默然隨處而住。若四五六返得衣者善。若不得衣。過是求得衣者。泥薩祇波逸底迦。若竟不得衣。是苾芻應隨彼送衣價處。若自往若遣可信人。往報言。仁為某甲苾芻送衣價。彼苾芻竟不得衣。仁應知。勿令失。此是時。","label":"Classical Chinese Mūlasarvāstivāda Bhikkhu Nissaggiya Pācittiya 10"},{"id":"lzh-mi-bu-pm-np10","inLanguage":"Classical Chinese","tradition":"Mahīśāsaka","vinayaOffenseClass":"Nissaggiya Pācittiya","ruleNumber":"10","sourceText":"Taishō vol. 22 no.1422a (cf. no. 1421)","text":"若王若大臣婆羅門居士。為比丘故。遣使送衣直使到比丘所言。大德。彼王大臣送此衣直。大德受之。是比丘言。我不應受衣直。若得淨衣當手受持。使言。大德有執事人不。比丘即指示處。使便到執事所語言。某王大臣送此衣直。與某甲比丘。汝為受作取便與之。使既與已還比丘所。白言大德。所示執事人我已與竟。大德須衣。便可往取。是比丘二返三返到執事所語言。我須衣我須衣。若得者善。若不得四返五返六返到執事前。默然立。若得者善。若過求得者尼薩耆波逸提。若不得衣隨使來處。若自往若遣信語言。汝為某甲比丘送衣直。是比丘竟不得汝還自索莫使失是事應爾。","label":"Classical Chinese Mahīśāsaka Bhikkhu Nissaggiya Pācittiya 10"},{"id":"lzh-mg-bu-pm-np10","inLanguage":"Classical Chinese","tradition":"Mahāsaṅghika","vinayaOffenseClass":"Nissaggiya Pācittiya","ruleNumber":"10","sourceText":"Taishō vol. 22 no. 1426 (cf. no. 1425)","text":"為比丘故若王大臣遣使送衣直與是比丘。使到言。如是衣直若王大臣送尊者應受。比丘言。我不得受是衣直。送淨衣來者應受。使言尊者有執事人不。比丘若須衣。應示使若薗民若優婆塞言。是人能為比丘執事。使到勸言。善哉執事。如是衣價買如是淨衣與某甲比丘。是比丘來取衣時與。使勸喻已還到比丘所言。尊者所示執事人。我已勸作已。須衣時往取。比丘若須衣。應到執事所言。我須衣我須衣。第二第三亦如是說。若得衣者好。若不得應第四第五第六在執事人前默然立。得衣者善。若不得過是求。若得衣。尼薩耆波夜提。若不得隨衣直來處。若自去若遣使言。汝為某甲比丘送衣直。是比丘於汝衣直竟不得用。汝自知莫令失。是事法爾。十事","label":"Classical Chinese Mahāsaṅghika Bhikkhu Nissaggiya Pācittiya 10"},{"id":"lzh-dg-bu-pm-np10","inLanguage":"Classical Chinese","tradition":"Dharmaguptaka","vinayaOffenseClass":"Nissaggiya Pācittiya","ruleNumber":"10","sourceText":"Taishō vol. 22 no. 1429","text":"「若比丘！若王、若大臣、若婆羅門、若居士、居士婦，遣使為比丘送衣價，持如是衣價與某甲比丘。彼使人至比丘所語比丘言：『大德！今為汝故，送是衣價，受取。』是比丘應語彼使如是言：『我不應受此衣價，我若須衣，合時，清淨，當受。』彼使語比丘言：『大德！有執事人不？』須衣比丘應語言：『有！若僧伽藍民、若優婆塞，此是比丘執事人，常為諸比丘執事。』時彼使往至執事人所，與衣價已，還至比丘所作如是言：『大德！所示某甲執事人，我已與衣價，大德！知時，往彼當得衣。』須衣比丘，當往執事人所，若二反、三反，為作憶念，應語言：『我須衣。』若二反、三反，為作憶念，若得衣者善；若不得衣，應四反、五反、六反，在前默然住，令彼憶念。若四反、五反、六反，在前默然住，得衣者善；若不得衣，過是求得衣者，尼薩耆波逸提。若不得衣，從所得衣價處，若自往、若遣使往，語言：『汝先遣使持衣價與某甲比丘，是比丘竟不得衣，汝還取，莫使失，此是時。一十』","label":"Classical Chinese Dharmaguptaka Bhikkhu Nissaggiya Pācittiya 10","translations":[{"id":"lzh-dg-bu-pm-np10_en_beal","translator":"Samuel Beal","inLanguage":"English","text":"If a king, or chief minister, or a Brahman (or) a householder, or a householder s wife, send to a particular monk a messenger with a present of money for the purchase of cloth, and if the messenger come to the monk and say, “Venerable sir, will you receive from me at once the purchase money for a robe, with which I am entrusted for you?” and the monk reply, “It is allowable for me to procure for myself a robe, at the proper time, then we receive consecrated (cloth),” to which the messenger rejoins: “Venerable Sir! have you any man of business here?” and the monk says: “yes,” whether it be somebody belonging to the monk’s garden, or a upāsaka (layman), who is accustomed to look after the secular affairs of the monks; and in consequence the messenger go to the place where such a person lives, and having entrusted the money to his care, come back to the presence of the monk and say: “Venerable Sir, I have given the money for purchasing a robe into the hands of such and such a person whom you named; Venerable Sir! at the right time go to him, and you shall receive the robe you require.” That monk needing a robe may go two or three times to the place of his trustee to remind him of his necessity, and if he procure the robe, well and good! but if not, he may go a fourth, fifth and sixth time, and stand silently before him, and then go away. If this causes the man to recollect his debt, well and good! but if the monk does not even thus procure the robe, and go back after this to the man to try to get it this is Nissaggiya Pācittiya. If he do not obtain the robe, he may either go himself, or send a messenger to the place whence the gift came and say: “The money which you sent some time ago as a present for the purchase of a robe for a particular monk, and which you entrusted to the care of such and such a person, has not been used for the benefit of the monk in question, you should go back and take it therefore, lest it be lost.” Such is the rule."},{"id":"lzh-dg-bu-pm-np10_id_karniawan","translator":"Arya Karniawan","inLanguage":"Indonesian","text":"Jika seorang raja, pejabat, atau umat awam mengirim seorang utusan dengan uang untuk membeli sehelai jubah untuk seorang bhikṣu. Ketika utusan itu telah tiba di tempat di mana bhikṣu itu berada, ia berkata, “Yang Mulia, aku telah membawa uang untukmu untuk membeli sehelai jubah. Mohon terimalah.” Bhikṣu itu menjawab, “Aku tidak seharusnya menerima uang ini untuk membeli jubah. Jika aku memerlukan sebuah jubah, aku harus menerimanya secara murni dengan cara yang benar dan pada waktu yang tepat.” Utusan itu berkata, “Yang Mulia, apakah engkau memiliki asisten?” Bhikṣu yang membutuhkan sehelai jubah menjawab, “Ya, pengurus Saṅgha dan upāsaka adalah asisten para bhikṣu dan selalu membantu para bhikṣu.” Setelah utusan itu pergi ke tempat sang asisten dan memberinya uang untuk membeli sehelai jubah, ia kembali kepada bhikṣu itu dan berkata, “Yang Mulia, aku telah memberikan uang untuk membeli sehelai jubah kepada asisten yang telah ditunjuk. Yang Mulia, pada waktunya anda dapat pergi ke sana dan mengambil jubah tersebut.” Jika bhikṣu itu membutuhkan sehelai jubah, ia harus pergi ke asisten dua atau tiga kali dan berkata, “Aku membutuhkan sehelai jubah.” Jika ia pergi dua atau tiga kali untuk mengingatkan sang asisten dan mendapatkan jubah, itu bagus. Jika tidak, ia dapat pergi untuk yang ke empat, kelima, atau keenam kalinya dan berdiri diam di depan sang asisten untuk mengingatkannya. Jika ia pergi untuk yang keempat, kelima, atau keenam kalinya, berdiri diam di depannya, dan mendapatkan jubahnya, itu baik. Jika ia tidak mendapatkan jubahnya, tetapi mencoba lagi untuk mendapatkannya dan ia mendapatkannya, ia melakukan sebuah naiḥsargika pāyattika. Jika ia gagal mendapatkannya, ia harus mengirim seseorang ke tempat di mana utusan itu datang dan berkata kepada sang pendana, “Engkau mengirim seseorang untuk memberikan uang untuk membeli sehelai jubah untuk bhikṣu, tetapi bhikṣu itu tidak mendapatkannya. Pergilah dan dapatkan kembali uang itu agar tidak hilang. Ini adalah cara yang tepat.”"}]},{"id":"lzh-dg-bu-pm-2-np10","inLanguage":"Classical Chinese","tradition":"Dharmaguptaka","vinayaOffenseClass":"Nissaggiya Pācittiya","ruleNumber":"10","sourceText":"Taishō vol. 22 no. 1430 (cf. no. 1429, no. 1428)","text":"若比丘若王王大臣若婆羅門。若居士居士婦。遣使為比丘送衣價。持如是衣價與某甲比丘。彼使至比丘所語比丘言。大德。今為汝故送是衣價受取。是比丘語彼使如是言。我今不應受此衣價。若我須衣合時清淨當受。彼使語是比丘言。大德。有執事人不。須衣比丘應言。有若守僧伽藍民。若優婆塞。此是比丘執事人。常為諸比丘執事。彼使詣執事人所。與衣價已還到比丘所。作如是言。大德所示某甲執事人。我已與衣價竟。大德。知時往彼當得衣。須衣比丘當往執事人所。若二反三反語言。我須衣。若二反三反為作憶念。得衣者善。若不得衣。四反五反六反在前默然住。令彼憶念。若四反五反六反在前默然住。若得衣者善。若不得衣過是求得衣者。尼薩耆波逸提。若不得衣。從彼所來處。若自往若遣使往語言。汝先遣使送衣價。與某甲比丘。是比丘竟不得衣。汝還取莫使失。此是時。十事","label":"Classical Chinese Dharmaguptaka Bhikkhu Nissaggiya Pācittiya 10"},{"id":"lzh-ka-bu-pm-np10","inLanguage":"Classical Chinese","tradition":"Kāśyapīya","vinayaOffenseClass":"Nissaggiya Pācittiya","ruleNumber":"10","sourceText":"Taishō vol. 24 no.1460","text":"若比丘。若王若大臣。若婆羅門若長者。若居士若商主。若長者婦。為比丘送衣價。持此衣價。與某甲比丘。彼使至比丘所。作是說。大德。受此衣價。慈愍故。比丘言。我不應受此衣價。若我須衣時。得淨衣便受。使語比丘言。大德。有執事人不。須衣比丘言有。若守園人若優婆塞。此是比丘執事人。彼使詣執事人所。白言。執事。此是某甲衣價。為某甲比丘作衣已。某時當與某甲比丘。彼使與衣價已。至比丘所。語比丘言。大德。所示某甲執事人。我已與衣價。大德。須衣時往取。當得衣。須衣比丘往執事人所。二返三返語言。我須衣。若二返三返為作憶念。得衣者善。若不得衣。四返五返六返在前默然住。令彼憶念。若四返五返六返。在前默然住。得衣者善。若不得衣。過是求得衣。尼薩耆波逸提。若不得衣隨衣價所來處。若自往若遣好使。往語施主言。汝先遣使送衣價。與某甲比丘。是比丘未曾得衣。施主還取莫使失。是名如法","label":"Classical Chinese Kāśyapīya Bhikkhu Nissaggiya Pācittiya 10"},{"id":"lzh-dg-bi-pm-np8","inLanguage":"Classical Chinese","tradition":"Dharmaguptaka","vinayaOffenseClass":"Nissaggiya Pācittiya","ruleNumber":"8","sourceText":"Taishō vol. 22 no. 1431 (cf. No. 1428)","text":"「若比丘尼，若王、若大臣、若婆羅門、若居士、居士婦，遣使為比丘尼送衣價：『持如是衣價，與某甲比丘尼。』彼使至比丘尼所語言：『阿姨！為汝送衣價，受取。』是比丘尼語彼使如是言：『我不應受此衣價，我若須衣，合時、清淨，當受。』彼使語比丘尼言：『阿姨！有執事人不？』須衣比丘尼言：『有！若僧伽藍民、若優婆塞，此是比丘尼執事人，常為比丘尼執事。』彼使至執事人所，與衣價已，還到比丘尼所，如是言：『阿姨！所示某甲執事人，我已與衣價。大姊！知時，往彼當得衣。』比丘尼若須衣者，當往彼執事人所，二反、三反語言：『我須衣。』若二反、三反為作憶念，得衣者善；若不得衣，四反、五反、六反在前默然住，令彼憶念。若四反、五反、六反在前默然住，得衣者善。若不得衣，過是求得衣者，尼薩耆波逸提。若不得衣，隨使所來處，若自往、若遣使往，語言：『汝先遣使持衣價與某甲比丘尼，是比丘尼竟不得。汝還取，莫使失，此是時。』","label":"Classical Chinese Dharmaguptaka Bhikkhunī Nissaggiya Pācittiya 8"},{"id":"lzh-mi-bi-pm-np8","inLanguage":"Classical Chinese","tradition":"Mahīśāsaka","vinayaOffenseClass":"Nissaggiya Pācittiya","ruleNumber":"8","sourceText":"Taishō vol. 23 no. 1423 [cf. no. 1421]","text":"若王若大臣婆羅門居士。為比丘尼故。遣使送衣直。使到比丘尼所言。阿姨。彼王大臣送此衣直。阿姨受之。是比丘尼言。我不應受衣直。若得淨衣當手受持。使言。阿姨有執事人不。比丘尼即指示處。使便到執事所言。某王大臣送此衣直與某甲比丘尼。汝為受作取便與之。使既與已。還比丘尼所白言。阿姨所示執事人。我已與竟。阿姨須衣便可往取。是比丘尼二反三反到執事所。作是言。我須衣我須衣。若得者善。若不得四反五反六反到執事前默然立。若得者善。若過是求得者。尼薩耆波逸提若不得衣。應隨使來處若自往若遣信語言。汝為某甲比丘尼送衣直。是比丘尼竟不得。汝自還索莫使失。是事應爾。","label":"Classical Chinese Mahīśāsaka Bhikkhunī Nissaggiya Pācittiya 8"},{"id":"lzh-sarv-bi-pm-np8","inLanguage":"Classical Chinese","tradition":"Sarvāstivāda","vinayaOffenseClass":"Nissaggiya Pācittiya","ruleNumber":"8","sourceText":"Taisho vol. 23, no. 1437","text":"若為比丘尼故。若王王臣若婆羅門居士。遣使送衣直。是使到比丘尼所言。大德。某送此衣直。汝當受取。比丘尼應言。我比丘尼法。不應受衣直。若須衣時得淨衣者。當自手受速作衣持使語比丘尼言。大德。有執事人。能為比丘尼執事不。是比丘尼應示執事人。若僧園民若優婆塞。此人能為比丘尼執事。是使往執事人所言。汝取是衣直。作如是衣。與某比丘尼。是比丘尼須衣時來。汝當與衣。是使語已還報比丘尼。我已語竟。大德。須衣時便往取。當與汝衣。是比丘尼往執事所索衣。作是言。我須衣。至再三反亦如是索。得衣者善。不得者四反乃至六反。往執事人前默然立。若四反乃至六反默然立。得衣者善。若不得衣。過是求得衣者。尼薩耆波夜提。若不得衣。隨送衣直來處。若自往若遣使語。汝所送衣直。我不得。汝自知物莫使失。是事應爾。","label":"Classical Chinese Sarvāstivāda Bhikkhunī Nissaggiya Pācittiya 8"},{"id":"lzh-mu-bi-pm-np10","inLanguage":"Classical Chinese","tradition":"Mūlasarvāstivāda","vinayaOffenseClass":"Nissaggiya Pācittiya","ruleNumber":"10","sourceText":"Taishō vol. 24 no. 1455","text":"若復苾芻尼若王若大臣婆羅門居士等。遣使為苾芻尼送衣價。彼使持衣價至苾芻尼所。白言。聖者。此物是某甲王大臣婆羅門居士等遣我送來。聖者哀愍為受。是苾芻尼語彼使言。仁此衣價我不應受。若得順時淨衣應受。彼使白言聖者。有執事人不須衣。苾芻尼言有。若僧伽淨人。若鄔波斯伽。此是苾芻尼執事人。彼使往執事人所。與衣價已。語言。汝可以此衣價。買順時清淨衣。與某甲苾芻尼令其披服。彼使善教執事人已還至苾芻尼所白言。聖者。所示執事人。我已與衣價。得清淨衣應受。苾芻尼須衣。應往執事人所。若二若三令彼憶念。告言。我須衣。若得者善。若不得者。乃至四五六返往。彼默然隨處而住。若四五六返得衣者善。若不得衣過。是求得衣者。泥薩祇波逸底迦。若竟不得衣。是苾芻尼應隨彼送衣價處。若自往若遣可信人。往報言。人為某甲苾芻尼送衣價。彼苾芻尼竟不得衣。仁應知。勿令失。此是時。","label":"Classical Chinese Mūlasarvāstivāda Bhikkhunī Nissaggiya Pācittiya 10"},{"id":"lzh-mg-bi-pm-np10","inLanguage":"Classical Chinese","tradition":"Mahāsaṅghika","vinayaOffenseClass":"Nissaggiya Pācittiya","ruleNumber":"10","sourceText":"Taishō vol. 22 no. 1427 [cf. no. 1425]","text":"為比丘尼故若王若大臣。遣使送衣直與比丘尼。使到比丘尼所白言。阿梨耶。是衣直。若王若大臣所送。阿梨耶。應受是衣價。是比丘尼。應語使如是言。諸比丘尼法。不應受是衣價。我須衣時。得清淨衣者。得自手受作比丘尼衣畜。使語比丘尼。阿梨耶。有執事人。常為諸比丘尼執事不。是比丘尼。應示使執事人。若園民。若優婆塞。應語使到。言善哉執事。如是如是衣價。買如是如是衣。與某甲比丘尼。是比丘尼須衣時。當來當與衣。是使若自勸喻。若使人勸喻已。還到比丘尼所白言。阿梨耶。所示執事人。我已勸喻作衣。阿梨耶須衣時往取。當與阿梨耶衣。須衣比丘尼。應到執事所索衣。應作是言。我須衣我須衣。第二第三亦如是索。若得衣者好。若不得。第四第五第六應在執事前默然立。若得衣者善。若不得。過是求。若得衣。尼薩耆波夜提。若不得衣。隨衣價來處自去。若遣使應作是言。汝為某甲比丘尼送衣價。是比丘尼竟不得用。汝自知。莫使失。是事法爾。","label":"Classical Chinese Mahāsaṅghika Bhikkhunī Nissaggiya Pācittiya 10"}]}